export const shikshaptriDhyan = [
  {
    id: 1,
    sanskrit:
      'विज्ञाने विलयं गते प्रसरति क्षोण्यां तमस्यान्तरे दिङ्‍मूढेषु भवाध्वगेषु परितः पीडैकशेषे विधौ । \nकारुण्यादवतीर्य मुक्तिजननीं शिक्षामदाद्यामिमां साक्षादक्षरदिव्यधामनिलयस्तामन्वहं चिन्तये ॥',
    gujSanskrit: `વિજ્ઞાને વિલયં ગતે પ્રસરતિ ક્ષોણ્યાં તમસ્યાન્તરે દિઙ્‍મૂઢેષુ ભવાધ્વગેષુ પરિતઃ પીડૈકશેષે વિધૌ । \nકારુણ્યાદવતીર્ય મુક્તિજનનીં શિક્ષામદાદ્યામિમાં સાક્ષાદક્ષરદિવ્યધામનિલયસ્તામન્વહં ચિન્તયે ॥`,
    gujarati:
      'જ્યારે જગતમાં વિજ્ઞાનનો વિલય થયો અને અંતરના અજ્ઞાનરૂપ અંધકારનો પ્રસાર થયો અને સંસારમાર્ગમાં ભ્રમણ કરનારા પ્રાણીઓ દિઙ્‍મૂઢ થયા એટલે કર્તવ્યાકર્તવ્યમાં ભ્રાન્ત થયા અને વૈદિક કર્મ માત્રનું સર્વપ્રકારે કેવળ પ્રાણીઓને પીડા કરવામાં જ પર્યવસાન થયું ત્યારે કેવળ કરુણાથી જ સાક્ષાત્ અક્ષરધામાધિપતિ સ્વયં શ્રીહરિએ અવતાર ધારણ કરીને મોક્ષ કરનારી જે શિક્ષાને આપી હતી તે આ શિક્ષાપત્રીનું હું પ્રતિદિન ધ્યાન કરું છું',
    engSanskrit:
      'Vignāne vilayam gate prasarati kṣhoṇyām tamasyāntare dinmūḍheṣhu bhavādhvageṣhu paritah pīḍaikasheṣhe vidhau | \nKāruṇyādavatīrya muktijananīm shikṣhāmadādyāmimām sākṣhād-akṣhar-divya-dhām-nilaya-stāmanvahan chintaye',
  },
  {
    id: 2,
    sanskrit: `संसारकर्दमविवर्तनपङि्कलानां नैर्मल्यमाकलयितुं रचितावताराम् । \nआविद्यसन्तमसनिर्हरणे समर्था-मादेशपत्रि । भवतीमनुचिन्तयामि ॥`,
    gujSanskrit: `સંસારકર્દમવિવર્તનપઙિ્કલાનાં નૈર્મલ્યમાકલયિતું રચિતાવતારામ્ ।\nઆવિદ્યસન્તમસનિર્હરણે સમર્થા-માદેશપત્રિ । ભવતીમનુચિન્તયામિ ॥`,
    gujarati: `સંસારરૂપી કાદવમાં ચારે તરફ આળોટવાથી કાદવવાળા થયેલા મનુષ્યોને તેમનો મળ ધોઈને નિર્મળ કરવા માટે જેનો અવતાર થયો છે અને અવિદ્યારૂપી ગાઢ અંધકારને ટાળવામાં સમર્થ એવી હે શિક્ષાપત્રી ! તારું હું ચિંતવન કરું છું.`,
    engSanskrit:
      'Sansār-kardam-vivartan-pankilānām nairmalya-mākalayitum rachitāvatārām |\nĀvidyasant-masanirharaṇe samarthā-mādeshapatri | bhavatīmanuchintayāmi',
  },
  {
    id: 3,
    sanskrit: `काऽप्यञ्‍जनशलाकेयमन्तस्तिमिरहारिणी ।\nप्रज्ञाद्रष्टिप्रकाशाय शिक्षापत्र्यपसेव्यताम् ॥`,
    gujSanskrit: `કાઽપ્યઞ્‍જનશલાકેયમન્તસ્તિમિરહારિણી ।\nપ્રજ્ઞાદ્રષ્ટિપ્રકાશાય શિક્ષાપત્ર્યપસેવ્યતામ્ ॥`,
    gujarati: `આ શિક્ષાપત્રી અંતરના તિમિર (અજ્ઞાનરૂપ) દોષને હરનારી કોઈ અપૂર્વ અંજનશલાકા (અંજન કરનારી સળી) છે. માટે પ્રજ્ઞારૂપી દ્રષ્ટિના પ્રકાશ માટે સર્વ કોઈએ સેવન કરવા યોગ્ય છે.`,
    engSanskrit:
      'Kāpyanjan-shalākeya-mantasti-mirahāriṇī |\nPragnā-draṣhṭi-prakāshāya Shikṣhāpatrya-pa-sevyatām',
  },
  {
    id: 4,
    sanskrit: `नानादेशनिवासिशिष्यजनतामुद्दिश्य याऽऽविष्कृता\nसाक्षादक्षरवासिना नृवपुषा नारायणेन स्वयम् ।\nसा त्वं सङ्‍ग्रथितासि पावनि शतानन्दर्षिणा ग्रन्थतः\nशिक्षापत्रि भवापहन्त्रि भवतीमम्बान्वहं चिन्तये ॥`,
    gujSanskrit: `નાનાદેશનિવાસિશિષ્યજનતામુદ્દિશ્ય યાઽઽવિષ્કૃતા\nસાક્ષાદક્ષરવાસિના નૃવપુષા નારાયણેન સ્વયમ્ ।\nસા ત્વં સઙ્‍ગ્રથિતાસિ પાવનિ શતાનન્દર્ષિણા ગ્રન્થતઃ\nશિક્ષાપત્રિ ભવાપહન્ત્રિ ભવતીમમ્બાન્વહં ચિંતયે ॥`,
    gujarati: `જે આ શિક્ષાપત્રી નાના પ્રકારના દેશમાં રહેલા શિષ્યસમૂહોને ઉદ્દેશીને સાક્ષાત્ અક્ષરધામનિવાસી દેહધારી મનુષ્ય મૂર્તિ શ્રીસ્વામિનારાયણ ભગવાને પોતે પ્રકટ કરેલી છે તે હે પાવનિ ! શતાનંદમુનિએ ગ્રન્થમાં ગ્રથિત કરેલી છે, સંસારની નિવૃત્તિ કરાનારી હે શિક્ષાપત્રી માતા ! તમારું હું પ્રતિદિન ચિંતવન કરું છું.`,
    engSanskrit:
      'Nānā-desh-nivāsi-shiṣhya-janatā-muddishya yāviṣhkṛutā\nSākṣhād-akṣhar-vāsinā nṛuvapuṣhā Nārāyaṇen swayam |\nSā tvan sangrathitāsi pāvani Shatānandarṣhiṇā granthatah\nShikṣhāpatri bhavāpahantri bhavatī-mambānvahan chintaye',
  },
  {
    id: 5,
    sanskrit: `शतानन्देन मुनिना मध्ये सत्सङगिजीवनम् ।\nग्रथितां भगवत्प्रोक्तां शिक्षापत्रीमहं श्रये ॥`,
    gujSanskrit: `શતાનંદેન મુનિના મધ્યે સત્સઙગિજીવનમ્ ।\nગ્રથિતાં ભગવત્પ્રોક્તાં શિક્ષાપત્રીમહં શ્રયે ॥`,
    gujarati: `શ્રી સ્વામિનારાયણ ભગવાને કરેલી અને શ્રી શતાનંદ મુનિએ શ્રી સત્સંગિજીવનના મધ્યમાં ગ્રંથેલી શિક્ષાપત્રીનો હું આશ્રય કરું છું.`,
    engSanskrit:
      'Shatānanden muninā madhye Satsangijīvanam |\nGrathitām bhagavatproktām Shikṣhāpatrīmahan shraye',
  },
  {
    id: 6,
    sanskrit: `समस्तशास्त्रदुग्धाब्दिमध्योद्घृतमनुत्तमम् ।\nशिक्षापत्र्यमृतं किञ्‍चिदमृतत्वाय कल्पते ॥`,
    gujSanskrit: `સમસ્તશાસ્ત્રદુગ્ધાબ્ધિમધ્યોદ્ઘૃતમનુત્તમમ્ ।\nશિક્ષાપત્ર્યમૃતં કિઞ્‍ચિદમૃતત્વાય કલ્પતે ॥`,
    gujarati: `સમસ્ત શાસ્ત્રરૂપી ક્ષીરસાગરના મધ્યમાંથી ઉદ્ધાર કરેલું સર્વોત્તમ શિક્ષારૂપી કોઈ અપૂર્વ અમૃત મનુષ્યોના અમૃત (મોક્ષ) માટે સમર્થ છે; અર્થાત્ જે પાન કરે છે તે સર્વનેmok્ષ આપનાર છે.`,
    engSanskrit:
      'Samasta-shāstra-dugdhābdhi-madhyod-ghṛuta-manuttamam |\nShikṣhāpatryamṛutam kinchida-mṛutatvāya kalpate',
  },
  {
    id: 7,
    sanskrit: `शिक्षापत्र्यमृतं यदेव सहजानन्दः शरण्यः सतां\nदेवः प्राशयदाश्रितानिह मुकुन्दानन्दमुख्यान् पुरा ।\nयत्पीत्वा प्रभवन्ति सम्पदमनायासेन तामासुरी-\nमुच्छेत्तुं तदुपास्महे भवभयप्रध्वंसनैकौषधम् ॥`,
    gujSanskrit: `શિક્ષાપત્ર્યમૃતં યદેવ સહજાનન્દઃ શરણ્યઃ સતાં\nદેવઃ પ્રાશયદાશ્રિતાનિહ મુકુન્દાનંદમુખ્યાન્ પુરા ।\nયત્પીત્વા પ્રભવન્તિ સમ્પદમનાયાસેન તામાસુરી-\nમુચ્છેત્તું તદુપાસ્મહે ભવભયપ્રધ્વંસનૈકૌષધમ્ ॥`,
    gujarati: `સત્પુરુષોના શરણ્ય (રક્ષક) શ્રી સહજાનંદ સ્વામી દેવે જે શિક્ષાપત્રીરૂપી અમૃત આ લોકમાં મુકુંદાનંદાદિક આશ્રિતોને પ્રથમ પાન કરાવ્યું હતું, જે શિક્ષાપત્રી અમૃતને પાન કરીને દૈવી મનુષ્યો અનાયાસથી પ્રસિદ્ધ એવી આસુરી સંપત્તિનો ઉચ્છેદ કરવા સમર્થ થાય છે. સંસારરૂપી રોગને નાશ કરવામાં મુખ્ય ઔષધરૂપ એવું તે શિક્ષાપત્રીરૂપી અમૃતની અમે ઉપાસના કરીએ છીએ.`,
    engSanskrit:
      'Shikṣhāpatryamṛutam yadev Sahajānandah sharaṇyah satām\nDevah prāshayadāshritānih Mukundānanda-mukhyām purā |\nyatpītvā prabhavanti sampadamanāyāsen tāmāsurī-\nMuchchhettum tadupāsmahe bhava-bhaya-pradhvan-sanaikauṣhadham',
  },
  {
    id: 8,
    sanskrit: `संसारसागरगतान्स्वयमुद्दिधीर्षुः\nश्रेयस्तदेकमखिलेष्यभिकाङक्षमाणः ।\nआदेशमालिखितुमादतपत्रलेखो\nनारायणः स्फुरतु मे हृदि वर्णिवेषः ॥`,
    gujSanskrit: `સંસારસાગરગતાન્સ્વયમુદ્દિધીર્ષુઃ \nશ્રેયસ્તદેકમખિલેષ્યભિકાઙક્ષમાણઃ \nઆદેશમાલિખિતુમાદતપત્રલેખો \nનારાયણઃ સ્ફુરતુ મે હૃદિ વર્ણિવેષઃ ॥`,
    gujarati: `સંસારસાગરમાં પડેલાં પ્રાણીઓનો ઉદ્ધાર કરીને તેમનું આત્યંતિક શ્રેય કરવાની ઇચ્છાથી ઉપદેશ લખવા માટે જેમણે પત્રલેખનો સ્વીકાર કર્યો છે, એવા વર્ણિવેષ શ્રીનારાયણમુનિ મારા હૃદયમાં સર્વકાળ પ્રકાશમાન રહો.`,
    engSanskrit:
      'Sansār-sāgar-gatānswayamuddidhīrṣhuhu\nShreyasta-dekamakhileṣhya-bhikānkṣhamāṇah |\nĀdesh-mālikhitu-mādatapatralekho\nNārāyaṇah sfuratu me hṛudi varṇiveṣhah',
  },
  {
    id: 9,
    sanskrit: `व्यञ्‍जयन्नाश्रितस्नेहं मुग्धास्मितमुखाम्बुजः ।\nआदेशमालिखितुमादतपत्रलेखो\nनारायणः स्फुरतु मे हृदि वर्णिवेषः ॥`,
    gujSanskrit: `વ્યઞ્‍જયન્નાશ્રિતસ્નેહં મુગ્ધાસ્મિતમુખામ્બુજઃ \nઆદેશમાલિખિતુમાદતપત્રલેખો \nનારાયણઃ સ્ફુરતુ મે હૃદિ વર્ણિવેષઃ ॥`,
    gujarati: `આશ્રિતોની ઉપર સ્નેહને સૂચવતા અને સુંદર મંદહાસવાળું મુખકમળ જેમનું છે અને શિક્ષાપત્રીને લખનારા ધર્મનંદન શ્રીહરિ મારા હૃદયમાં સદા રહો.`,
    engSanskrit:
      'Vyanjayannāshrit-sneham mugdhāsmit-mukhāmbujah |\nĀdeshamā-likhannastu hṛudi me Dharmanandanah',
  },
  {
    id: 10,
    sanskrit: `स्वामिनारायणस्यैतत्स्वरूपमपरं हरेः ।\nशिक्षापत्र्यात्मना भूमौ चकास्त्यखिलमङ्‍गलम् ॥`,
    gujSanskrit: `સ્વામિનારાયણસ્યૈતત્સ્વરૂપમપરં હરેઃ \nશિક્ષાપત્ર્યાત્મના ભૂમૌ ચકાસ્ત્યખિલમઙ્‍ગલમ્ ॥`,
    gujarati: `શ્રીસ્વામિનારાયણ ભગવાન શ્રીહરિનું, સર્વ કોઈનું મંગળ કરનારું આ બીજું સ્વરૂપ શિક્ષાપત્રીરૂપે પૃથ્વી ઉપર પ્રકાશે છે એટલે વર્તે છે.`,
    engSanskrit:
      'Swāminārāyaṇ-syaitat-swarup-maparam Harehe |\nShikṣhāpatryātmanā bhūmau chakāstya-khilamangalam',
  },
  {
    id: 11,
    sanskrit: `शिक्षापत्रि समस्तशिष्यनिवहैरभ्यर्थितेनादरात्\nदेवेनाखिलकारणेन सहजानन्देन याऽऽविष्कृता ।\nतां त्वां सर्वफलप्रदां भगवतो देवस्य तस्यापरां\nमूर्ति देवि विभावयन्ननुदिनं सेवे मुहुः प्रेमतः ॥`,
    gujSanskrit: `શિક્ષાપત્રિ સમસ્તશિષ્યનિવહૈરભ્યર્થિતેનાદરાત् \nદેવેનાખિલકારણેન સહજાનંદેન યાઽઽવિષ્કૃતા । \nતાં ત્વાં સર્વફલપ્રદાં ભગવતો દેવસ્ય તस्यાપરાં \nમૂર્તિ દેવિ વિભાવયન્નનુદિનં સેવે મુહુઃ પ્રેમતઃ ॥`,
    gujarati: `હે શિક્ષાપત્રી ! સમસ્ત શિષ્યસમૂહોને આદરથી પ્રાર્થના કરેલા સર્વના કારણ, દેવના દેવ એવા શ્રી સહજાનંદ સ્વામીએ જેમને પ્રકટ કરેલ છે, સર્વ ફળને આપનારી તે તને દેવ એવા ભગવાનની બીજી મૂર્તિરૂપે ભાવના કરીને હે દેવિ ! પ્રતિદિન પ્રેમથી વારંવાર હું સેવું છું.`,
    engSanskrit:
      'Shikṣhāpatri samasta-shiṣhya-nivahair-bhyarthitenādarāt\nDevenākhil-kāraṇen Sahajānanden yāviṣhkṛutā |\nTām tvām sarva-falapradām bhagavato devasya tasyāparām\nMūrti devi vibhāvayannanudinam seve muhuhu prematah',
  },
  {
    id: 12,
    sanskrit: `शिक्षापत्र्यमृतं हिताय जगतामाविष्कृतं यन्मया\nमद्‍भक्तैरिदमादरादनुदिनं सेव्यं समस्तैरपि ।\nइत्यादिष्टमन्ुस्मरन् भगवतः प्रेम्णान्वहं यः पठेत्\nशिक्षापत्रमिदं स याति परमं धामाक्षरं शाश्वतम् ॥`,
    gujSanskrit: `શિક્ષાપત્ર્યમૃતં હિતાય જગતામાવિષ્કૃતં યન્મયા \nમદ્‍ભક્તૈરિદમાદરાદનુદિનં સેવ્યં સમસ્તૈરપિ । \nઇત્યાદિષ્ટમનુસ્મરન્ ભગવતઃ પ્રેમ્નાન્વહં યઃ પઠેત્ \nશિક્ષાપત્રમિદં સ યાતિ પરમં ધામાક્ષરં શાશ્વતમ્ ॥`,
    gujarati: `"જગતના હિત માટે મેં જે શિક્ષાપત્રીરૂપી અમૃત પ્રકટ કર્યું છે, તે આ અમૃત સમસ્ત મારા ભક્તોએ પ્રતિદિન આદરથી સેવવા યોગ્ય છે." આવી ભગવાનની આજ્નાને અનુસ્મરણ કરીને જે પુરુષ પ્રેમથી આ શિક્ષાપત્રીનો પાઠ કરે છે, તે સનાતન પરમ અક્ષરધામને પામે છે.`,
    engSanskrit:
      'Shikṣhāpatryamṛutam hitāya jagatāmāviṣhkṛutam yanmayā\nMadbhaktairi-damādarādnudinam sevyam samastairapi |\nItyādiṣhṭ-manusmaran bhagavatah premṇānvaham yah paṭhet\nShikṣhāpatramidam sa yāti paramam Dhāmākṣharam shāshvatam',
  },
];

export const shikshapatriShlokas = [
  {
    id: 1,
    sanskrit: `वामे यस्य स्थिता राधा श्रीश्च यस्यास्ति वक्षसि ।\nवृन्दावनविहारं तं श्रीकृष्णं हृदि चिन्तये ॥`,
    gujSanskrit: `વામે યસ્ય સ્થાન રાધા શ્રીશ્ચ યસ્યાસ્તિ વક્ષસિ ।\nવૃંદાવનવિહારં તં શ્રીકૃષ્ણં હૃદિ ચિન્તયે ॥`,
    gujarati: `(શ્રી સહજાનંદસ્વામી જે તે પોતાના સત્સંગી પ્રત્યે શિક્ષાપત્રીને લખતા થકા પ્રથમ પોતાના ઈષ્ટદેવ જે શ્રીકૃષ્ણ ભગવાન તેનું ધ્યાનરૂપ મંગલાચરણ કરે છે.) હું જે તે મારા હૃદયને વિષે શ્રીકૃષ્ણ ભગવાનનું ધ્યાન કરું છું. તે શ્રીકૃષ્ણ કેવા છે તો જેના ડાબા પડખાને વિષે રાધિકાજી રહ્યાં છે અને જેના વક્ષઃસ્થળને વિષે લક્ષ્મીજી રહ્યાં છે અને વૃંદાવનને વિષે વિહારના કરનારા છે.`,
    engSanskrit:
      'Vāme yasya sthitā Rādhā shrīshcha yasyāsti vakṣhasi |\nVṛundāvan-vihāram tam Shrīkṛuṣhṇam hṛudi chintaye',
  },
  {
    id: 2,
    sanskrit: `लिखामि सहजानन्दस्वामी सर्वान्निजाश्रितान् ।\nनानादेशस्थितान् शिक्षापत्रीं वृत्तालयस्थितः ॥`,
    gujSanskrit: `લિખામિ સહજાનંદસ્વામી સર્વાન્નિજાશ્રિતાન્ ।\nનાનાદેશસ્થિતાન્ શિક્ષાપત્રીં વૃત્તાલયસ્થિતઃ ॥`,
    gujarati: `અને વૃત્તાલય ગામને વિષે રહ્યા એવા સહજાનંદ સ્વામી જે અમે તે અમે જે તે નાના પ્રકારના જે સર્વે દેશ તેમને વિષે રહ્યા એવા જે અમારા આશ્રિત સર્વે સત્સંગી તે પ્રત્યે શિક્ષાપત્રીને લખીએ છીએ.`,
    engSanskrit:
      'Likhāmi Sahajānand Swāmī sarvān-nijāshritān |\nNānā-deshasthitān Shikṣhāpatrīm Vṛuttālaya-sthitah',
  },
  {
    id: 3,
    sanskrit: `भ्रात्रो रामप्रतापेच्छारामयोर्धर्मजन्मनोः ।\nयावयोध्याप्रसादाख्यरघुवीराभिधौ सुतौ ॥`,
    gujSanskrit: `ભ્રાત્રો રામપ્રતાપેચ્છારામયોર્ધર્મજન્મનોઃ ।\nયાવયોધ્યાપ્રસાદાખ્યરઘુવીરાભિધૌ સુતૌ ॥`,
    gujarati: `શ્રી ધર્મદેવ થકી છે જન્મ જેમનો એવા જે અમારા ભાઈ રામપ્રતાપજી તથા ઇચ્છારામજી તેમના પુત્ર જે અયોધ્યાપ્રસાદ નામે અને રઘુવીર નામે (જેને અમે અમારા દત્તપુત્ર કરીને સર્વે સત્સંગીના આચાર્યપણાને વિષે સ્થાપન કર્યા છે).`,
    engSanskrit:
      'Bhrātro Rāmpratāp-echchhārāmayor-dharmajanmanoho |\nYāvayodhyā-prasādākhya-raghuvīrābhidhau sutau',
  },
  {
    id: 4,
    sanskrit: `मुकुन्दानन्दमुख्याश्च नैष्ठिका ब्रह्मचारिणः ।\nगृहस्थाश्च मयारामभट्टाद्या ये मदाश्रयाः ॥ ४`,
    gujSanskrit: `મુકુન્દાનન્દમુખ્યાશ્ચ નૈષ્ણિકા બ્રહ્મચારિણઃ ।\nગૃહસ્થાશ્ચ મયારામભટ્ટાદ્યા યે મદાશ્રયાઃ ॥`,
    gujarati: `તથા અમારા આશ્રિત એવા જે મુકુંદાનંદ આદિક નૈષ્ઠિક બ્રહ્મચારી તથા અમારા આશ્રિત જે મયારામ ભટ્ટ આદિક ગૃહસ્થ સત્સંગી,`,
    engSanskrit:
      'Mukundānand-mukhyāshcha naiṣhṭhikā brahmachāriṇah |\nGṛuhasthāshcha Mayārāmabhaṭṭādyā ye madāshrayāhā',
  },
  {
    id: 5,
    sanskrit: `सधवा विधवा योषा याश्च मच्छिष्यतां गताः ।\nमुक्तानन्दादयो ये स्युः साधवश्चाखिलाः अपि ॥`,
    gujSanskrit: `સધવા વિધવા યોષા યાશ્ચ મચ્છિષ્યતાં ગતાઃ ।\nમુક્તાનન્દાદયો યે સ્યઃ સાધવશ્ચાખિલા અપિ ॥`,
    gujarati: `તથા અમારે આશ્રિત જે સુવાસિની અને વિધવા એવી સર્વે બાઈઓ તથા મુક્તાનંદ આદિક જે સર્વે સાધુ,`,
    engSanskrit:
      'Sadhavā vidhavā yoṣhā yāshcha machchhiṣhyatām gatāhā |\nMuktānandādayo ye syuhu sādhavashchākhilā api',
  },
  {
    id: 6,
    sanskrit: `स्वधर्मरक्षिका मे तैः सर्वैर्वाच्याः सदाशिषः ।\nश्रीमन्नारायणस्मृत्या सहिताः शास्त्रसम्मताः ॥`,
    gujSanskrit: `સ્વધર્મરક્ષિકા મે તૈઃ સર્વૈર્વાચ્યાઃ સદાશિષઃ ।\nશ્રીમન્નારાયણસ્મૃત્યા સહિતાઃ શાસ્ત્રસમ્મતાઃ ॥`,
    gujarati: `એ સર્વે તેમણે પોતાના ધર્મની રક્ષાના કરનારા અને શાસ્ત્રને વિષે પ્રમાણરૂપ અને શ્રીમન્નારાયણની સ્મૃતિએ સહિત એવા જે અમારા રૂડા આશીર્વાદ તે વાંચવા.`,
    engSanskrit:
      'Svadharma-rakṣhikā me taihai sarvairvāchyāhā sadāshiṣhah |\nShrīmannārāyaṇ-smṛutyā sahitāhā shāstra-sammatāhā',
  },
  {
    id: 7,
    sanskrit: `एकाग्रेणैव मनसा पत्रीलेखः सहेतुकः ।\nअवधार्योऽयमखिलैः सर्वजीवहितावहः ॥`,
    gujSanskrit: `એકાગ્રેણૈવ મનસા પત્રીલેખઃ સહેતુકઃ ।\nઅવધાર્યોઽયમખિલૈઃ સર્વજીવહિતાવહઃ ॥`,
    gujarati: `અને આ શિક્ષાપત્રી લખ્યાનું જે કારણ છે તે સર્વે તેમણે એકાગ્ર મને કરીને ધારવું અને આ શિક્ષાપત્રી જે અમે લખી છે તે સર્વેના જીવને હિતની કરનારી છે.`,
    engSanskrit:
      "Ekāgreṇaiv manasā patrī-lekhah sahetukah |\nAvadhāryo'yamakhilaihai sarva-jīva-hitāvahah",
  },
  {
    id: 8,
    sanskrit: `ये पालयन्ति मनुजाः सच्छास्त्रप्रतिपादितान् ।\nसदाचारान् सदा तेऽत्र परत्र च महासुखाः ॥`,
    gujSanskrit: `યે પાલયન્તિ મનુજાઃ સચ્છાસ્ત્રપ્રતિપાદિતાન્ ।\nસદાચારાન્ સદા તેઽત્ર પરત્ર ચ મહાસુખાઃ ॥`,
    gujarati: `અને શ્રીમદ્‍ભાગવત પુરાણ આદિક જે સત્શાસ્ત્ર તેમણે જીવના કલ્યાણને અર્થે પ્રતિપાદન કર્યા એવા જે અહિંસા આદિક સદાચાર તેમને જે મનુષ્ય પાળે છે તે મનુષ્ય જે તે આ લોક ને પરલોકને વિષે મહાસુખિયા થાય છે.`,
    engSanskrit:
      "Ye pālayanti manujāhā sachchhāstra-pratipāditān |\nSadāchārān sadā te'tra paratra cha mahāsukhāhā",
  },
  {
    id: 9,
    sanskrit: `तानुल्लङघ्याऽत्र वर्तन्ते ये तु स्वैरं कुबुद्धयः ।\nत इहाऽमुत्र च महल्लभन्ते कष्टमेव हि ॥`,
    gujSanskrit: `તાનુલ્લઙઘ્યાઽત્ર વર્તન્તે યે તુ સ્વૈરં કુબુદ્ધયઃ ।\nત ઇહાઽમુત્ર ચ મહલ્લભન્તે કષ્ટમેવ હિ ॥`,
    gujarati: `અને તે સદાચારનું ઉલ્લંઘન કરીને જે મનુષ્ય પોતાના મનમાં આવે તેમ વર્તે છે તે તો કુબુદ્ધિવાળા છે અને આ લોક ને પરલોકને વિષે નિશ્ચે મોટા કષ્ટને જ પામે છે.`,
    engSanskrit:
      "Tānullanghyātra vartante ye tu swairam kubuddhayah |\nTa ihā'mutra cha mahallabhante kaṣhṭamev hi",
  },
  {
    id: 10,
    sanskrit: `अतो भवद्भिर्मच्छिस्यैः सावधानतयाऽखिलैः ।\nप्रीत्यैतामनुसृत्यैव वर्तितव्यं निरन्तरम् ॥`,
    gujSanskrit: `અતો ભવદ્ભિર્મચ્છિસ્યૈઃ સાવધાનતયાઽખિલૈઃ ।\nપ્રીત્યૈતામનુસૃત્યૈવ વર્તિતવ્યં નિરન્તરમ્ ॥`,
    gujarati: `તે માટે અમારા શિષ્ય એવા જે તમે સર્વે તેમણે તો પ્રીતિએ કરીને આ શિક્ષાપત્રીને અનુસરીને જ નિરંતર સાવધાનપણે વર્તવું પણ આ શિક્ષાપત્રીનું ઉલ્લંઘન કરીને વર્તવું નહિ.`,
    engSanskrit:
      "Ato bhavadbhir-machchhisyaihai sāvadhān-tayā'khilaihai |\nPrītyaitā-manusṛutyaiv vartitavyam nirantaram",
  },
  {
    id: 11,
    sanskrit: `कस्यापि प्राणिनो हिंसा नैव कार्याऽत्र मामकैः ।\nसूक्ष्मयूकामत्कुणादेरपि बुद्ध्या कदाचन ॥`,
    gujSanskrit: `કસ્યાપિ પ્રાણિનો હિંસા નૈવ કાર્યાઽત્ર મામકૈઃ ।\nસૂક્ષ્મયૂકામત્કુણાદેરપિ બુદ્ધ્યા કદાચન ॥`,
    gujarati: `હવે તે વર્ત્યાની રીત કહીએ છીએ જે - અમારા જે સત્સંગી તેમણે કોઈ જીવ પ્રાણીમાત્રની પણ હિંસા ન કરવી અને જાણીને તો ઝીણા એવા જૂ, માંકડ, ચાંચડ આદિક જીવ તેમની પણ હિંસા ક્યારેય ન કરવી.`,
    engSanskrit: `Kasyāpi prāṇino hinsā naiv kāryā'tra māmakaihai |\nSūkṣhma-yūkāmatkuṇāderapi buddhyā kadāchan`,
  },
  {
    id: 12,
    sanskrit: `देवतापितृयागार्थमप्यजादेश्च हिंसनम् ।\nन कर्तव्यमहिंसैव धर्मः प्रोक्तोऽस्ति यन्महान् ॥`,
    gujSanskrit: `દેવતાપિતૃયાગાર્થમપ્યજાદેશ્ચ હિંસનમ્ ।\nન કર્તવ્યમહિંસૈવ ધર્મઃ પ્રોક્તોઽસ્તિ યન્મહાન્ ॥`,
    gujarati: `અને દેવતા અને પિતૃ તેના યજ્ઞને અર્થે પણ બકરાં, મૃગલાં, સસલાં, માછલાં આદિક કોઈ જીવની હિંસા ન કરવી, કેમ જે અહિંસા છે તે જ મોટો ધર્મ છે એમ સર્વ શાસ્ત્રમાં કહ્યું છે.`,
    engSanskrit: `Devatā-pitṛu-yāgārthamapyajādeshcha hinsanam |\nNa kartavyam-hinsaiv dharmah prokto'sti yanmahān`,
  },
  {
    id: 13,
    sanskrit: `स्त्रिया धनस्य वा प्राप्त्यै साम्राज्यस्याऽपिवा क्वचित् ।\nमनुष्यस्य तु कस्याऽपि हिंसा कार्या न सर्वथा ॥`,
    gujSanskrit: `સ્ત્રિયા ધનસ્ય વા પ્રાપ્ત્યૈ સામ્રાજ્યસ્યાઽપિવા ક્વચિત્ ।\nમનુષ્યસ્ય તુ કસ્યાઽપિ હિંસા કાર્યા ન સર્વથા ॥`,
    gujarati: `અને સ્ત્રી, ધન અને રાજ્ય તેની પ્રાપ્તિને અર્થે પણ કોઈ મનુષ્યની હિંસા તો કોઈ પ્રકારે ક્યારેય પણ ન જ કરવી.`,
    engSanskrit: `Striyā dhanasya vā prāptyai sāmrājyasyāpivā kvachit |\nManuṣhyasya tu kasyāpi hinsā kāryā na sarvathā`,
  },
  {
    id: 14,
    sanskrit: `आत्मघातस्तु तीर्थेऽपि न कर्तव्यश्च न क्रुधा ।\nअयोग्याचरणात् क्वापि न विषोद्‍बन्धनादिना ॥`,
    gujSanskrit: `આત્મઘાતસ્તુ તીર્થેઽપિ ન કર્તવ્યશ્ચ ન ક્રુધા ।\nઅયોગ્યાચરણાત્ ક્વાપિ ન વિષોદ્‍બન્ધનાદિના ॥`,
    gujarati: `અને આત્મઘાત તો તીર્થને વિષે પણ ન કરવો ને ક્રોધે કરીને ન કરવો અને ક્યારેક કોઈ અયોગ્ય આચરણ થઈ જાય તે થકી મૂંઝાઈને પણ આત્મઘાત ન કરવો અને ઝેર ખાઈને તથા ગળે ટૂંપો ખાઈને તથા કૂવે પડીને તથા પર્વત ઉપરથી પડીને ઇત્યાદિક કોઈ રીતે આત્મઘાત ન કરવો.`,
    engSanskrit: `Ātmaghātastu tīrthe'pi na kartavyashcha na krudhā |\nAyogyācharaṇāt kvāpi na viṣhodbandhanādinā`,
  },
  {
    id: 15,
    sanskrit: `न भक्ष्यं सर्वथा मांसं यज्ञशिष्टमपि क्वचित् ।\nन पेयं च सुरामद्यमपि देवनिवेदितम् ॥`,
    gujSanskrit: `ન ભક્ષ્યં સર્વથા માંસં યજ્ઞશિષ્ટમપિ ક્વચિત્ ।\nન પેયં ચ સુરામદ્યમપિ દેવનિવેદિતમ્ ॥`,
    gujarati: `અને જે માંસ છે તે તો યજ્ઞનું શેષ હોય તો પણ આપત્કાળમાં પણ ક્યારેય ન ખાવું અને ત્રણ પ્રકારની સુરા અને અગિયાર પ્રકારનું મદ્ય તે દેવતાનું નૈવેદ્ય હોય તો પણ ન પીવું.`,
    engSanskrit: `Na bhakṣhyam sarvathā mānsam yagnashiṣhṭamapi kvachit |\nNa peyam cha surāmadyamapi devaniveditam`,
  },
  {
    id: 16,
    sanskrit: `अकार्याचरणे क्वापि जाते स्वस्य परस्य वा ।\nअङ्गच्छेदो न कर्तव्यः शस्त्राद्यैश्च क्रुधापि वा ॥`,
    gujSanskrit: `અકાર્યાચરણે ક્વાપિ જાતે સ્વસ્ય પરસ્ય વા ।\nઅઙ્‍ગચ્છેદો ન કર્તવ્યઃ શસ્ત્રાદ્યૈશ્ચ ક્રુધાપિ વા ॥`,
    gujarati: `અને ક્યારેક પોતા વતે કાંઈક અયોગ્ય આચરણ થઈ ગયું હોય અથવા કોઈ બીજા વતે અયોગ્ય આચરણ થઈ ગયું હોય તો શસ્ત્રાદિકે કરીને પોતાના અંગનું તથા બીજાના અંગનું છેદન ન કરવું અથવા ક્રોધે કરીને પણ પોતાના અંગનું તથા બીજાના અંગનું છેદન ન કરવું.`,
    engSanskrit: `Akāryācharaṇe kvāpi jāte swasya parasya vā |\nAngachchhedo na kartavyah shastrādyaishcha krudhāpi vā`,
  },
  {
    id: 17,
    sanskrit: `स्तेनकर्म न कर्तव्यं धर्मार्थमपि केनचित् ।\nसस्वामिकाष्ठपुष्पादि न ग्राह्यं तदनाज्ञया ॥`,
    gujSanskrit: `સ્તેનકર્મ ન કર્તવ્યં ધર્માર્થમપિ કેનચિત્ ।\nસસ્વામિકાષ્ઠપુષ્પાદિ ન ગ્રાહ્યં તદનાજ્ઞયા ॥`,
    gujarati: `અને ધર્મ કરવાને અર્થે પણ અમારા સત્સંગી કોઈએ ચોરનું કર્મ ન કરવું અને ધણિયાતું જે કાષ્ટ પુષ્પ આદિક વસ્તુ તે તેના ધણીની આજ્ઞા વિના ન લેવું.`,
    engSanskrit: `Stenakarma na kartavyam dharmārthamapi kenachit |\nSasvāmikāṣhṭhapuṣhpādi na grāhyam tadanāgnayā`,
  },
  {
    id: 18,
    sanskrit: `व्यभिचारो न कर्तव्यः पुम्भिः स्त्रीभिश्च मां श्रितैः ।\nद्यूतादि व्यसनं त्याज्यं नाद्यं भङ्गादिमादकम् ॥`,
    gujSanskrit: `વ્યભિચારો ન કર્તવ્યઃ પુમ્ભિઃ સ્ત્રીભિશ્ચ માં શ્રિતૈઃ ।\nદ્યૂતાદિ વ્યસનં ત્યાજ્યં નાદ્યં ભઙ્‍ગાદિમાદકમ્ ॥`,
    gujarati: `અને અમારા આશ્રિત જે પુરુષ તથા સ્ત્રીઓ તેમણે વ્યભિચાર ન કરવો અને જૂગટું આદિક જે વ્યસન તેનો ત્યાગ કરવો અને ભાંગ, મફર, માજમ, ગાંજો એ આદિક જે કેફ કરનારી વસ્તુ તે ખાવી નહિ અને પીવી પણ નહિ.`,
    engSanskrit: `Vyabhichāro na kartavyah pumbhihi strībhishcha mām shritaihai |\nDyūtādi vyasanam tyājyam nādyam bhangādimādakam`,
  },
  {
    id: 19,
    sanskrit: `अग्राह्यान्नेन पक्वं यदन्नं तदुदकं च न ।\nजगन्नाथपुरं हित्वा ग्राह्यं कृष्णप्रसाद्यपि ॥`,
    gujSanskrit: `અગ્રાહ્યાન્નેન પક્વં યદન્નં તદુદકં ચ ન ।\nજગન્નાથપુરં હિત્વા ગ્રાહ્યં કૃષ્ણપ્રસાદ્યપિ ॥`,
    gujarati: `અને જેના હાથનું રાંધેલ અન્ન તથા તેના પાત્રનું જળ તે ખપતું ન હોય તેણે રાંધેલ અન્ન તથા તેના પાત્રનું જળ તે શ્રીકૃષ્ણ ભગવાનની પ્રસાદી ચરણામૃતના માહાત્મ્યે કરીને પણ જગન્નાથપુરી વિના અન્ય સ્થાનકને વિષે ગ્રહણ ન કરવું અને જગન્નાથપુરીને વિષે જગન્નાથજીનો પ્રસાદ લેવાય તેનો દોષ નહિ.`,
    engSanskrit: `Agrāhyānnen pakvam yadannam tadudakam cha na |\nJagannāthpuram hitvā grāhyam kṛuṣhṇaprasādyapi`,
  },
  {
    id: 20,
    sanskrit: `मिथ्यापवादः कस्मिंश्चिदपि स्वार्थस्य सिद्धये ।\nनारोप्यो नापशब्दाश्च भाषणीयाः कदाचन ॥`,
    gujSanskrit: `મિથ્યાપવાદઃ કસ્મિંશ્ચિદપિ સ્વાર્થસ્ય સિદ્ધયે ।\nનારોપ્યો નાપશબ્દાશ્ચ ભાષણીયાઃ કદાચન ॥`,
    gujarati: `અને પોતાના સ્વાર્થની સિદ્ધિને અર્થે પણ કોઈને વિષે મિથ્યા અપવાદ આરોપણ ન કરવો અને કોઈને ગાળ તો ક્યારેય ન દેવી.`,
    engSanskrit: `Mithyāpavādah kasminshchidapi svārthasya siddhaye |\nNāropyo nāpashabdāshcha bhāṣhaṇīyāhā kadāchan`,
  },
  {
    id: 21,
    sanskrit: `देवतातीर्थविप्राणां साध्वीनां च सतामपि ।\nवेदानां च न कर्तव्या निन्दा श्रव्या न च क्वचित् ॥`,
    gujSanskrit: `દેવતાતીર્થવિપ્રાણાં સાધ્વીનાં ચ સતામપિ ।\nવેદાનાં ચ ન કર્તવ્યા નિન્દા શ્રવ્યા ન ચ ક્વચિત્ ॥`,
    gujarati: `અને દેવતા, તીર્થ, બ્રાહ્મણ, પતિવ્રતા, સાધુ અને વેદ એમની નિંદા ક્યારેય ન કરવી અને ન સાંભળવી.`,
    engSanskrit: `Devatātīrthaviprāṇām sādhvīnām cha satāmapi |\nVedānām cha na kartavyā nindā shravyā na cha kvachit`,
  },
  {
    id: 22,
    sanskrit: `देवतायै भवेद्यस्यै सुरामांसनिवेदनम् ।\nयत्पुरोऽजादिहिंसा च न भक्ष्यं तन्निवेदितम् ॥`,
    gujSanskrit: `દેવતાયૈ ભવેદ્યસ્યૈ સુરામાંસનિવેદનમ્ ।\nયત્પુરોઽજાદિહિંસા ચ ન ભક્ષ્યં તન્નિવેદિતમ્ ॥`,
    gujarati: `અને જે દેવતાને સુરા અને માંસનું નૈવેદ્ય થતું હોય અને વળી જે દેવતાની આગળ બકરા આદિક જીવની હિંસા થતી હોય તે દેવતાનું નૈવેદ્ય ન ખાવું.`,
    engSanskrit: `Devatāyai bhavedyasyai surāmānsanivedanam |\nYatpurojādihinsā cha na bhakṣhyam tanniveditam`,
  },
  {
    id: 23,
    sanskrit: `द्रष्ट्वा शिवालयादीनि देवागाराणि वर्त्मनि ।\nप्रणम्य तानि तद्देवदर्शनं कार्यमादरात् ॥`,
    gujSanskrit: `દ્રષ્ટ્વા શિવાલયાદીનિ દેવાગારાણિ વર્ત્મનિ ।\nપ્રણમ્ય તાનિ તદ્દેવદર્શનં કાર્યમાદરાત્ ॥`,
    gujarati: `અને માર્ગને વિષે ચાલતે શિવાલયાદિક જે દેવમંદિર આવે તેને જોઈને તેને નમસ્‍કાર કરવો અને આદર થકી તે દેવનું દર્શન કરવું.`,
    engSanskrit: `Draṣhṭvā shivālayādīni devāgārāṇi vartmani |\nPraṇamya tāni taddevadarshanan kāryamādarāt`,
  },
  {
    id: 24,
    sanskrit: `स्ववर्णाश्रमधर्मो यः स हातव्यो न केनचित् ।\nपरधर्मो न चाचर्यो न च पाखण्डकल्पितः ॥`,
    gujSanskrit: `સ્વવર્ણાશ્રમધર્મો યઃ સ હાતવ્યો ન કેનચિત્ ।\nપરધર્મો ન ચાચર્યો ન ચ પાખંડકલ્પિતઃ ॥`,
    gujarati: `અને પોતપોતાના વર્ણાશ્રમનો જે ધર્મ તે કોઈ સત્‍સંગીએ ત્‍યાગ ન કરવો અને પરધર્મનું આચરણ ન કરવું તથા પાખંડ ધર્મનું આચરણ ન કરવું તથા કલ્‍પિત ધર્મનું આચરણ ન કરવું.`,
    engSanskrit: `Svavarṇāshramadharmo yah sa hātavyo na kenachit |\nParadharmo na chācharyo na cha pākhaṇḍ-kalpitah`,
  },
  {
    id: 25,
    sanskrit: `कृष्णभक्तेः स्वधर्माद्वा पतनं यस्य वाक्यतः ।\nस्यात्तन्मुखान्न वै श्रव्याः कथावार्ताश्च वा प्रभौः ॥`,
    gujSanskrit: `કૃષ્ણભક્તેઃ સ્વધર્માદ્વા પતનં યસ્ય વાક્યતઃ ।\nસ્યાત્તન્મુખાન્ન વૈ શ્રવ્યાઃ કથાવાર્તાશ્ચ વા પ્રભૌઃ ॥`,
    gujarati: `અને જેના વચનને સાંભળવે કરીને શ્રીકૃષ્‍ણ ભગવાનની ભક્તિ ને પોતાનો ધર્મ એ બે થકી પડી જવાય તેના મુખ થકી ભગવાનની કથા વાર્તા ન સાંભળવી.`,
    engSanskrit: `Kṛuṣhṇabhaktehe swadharmādvā patanam yasya vākyatah |\nSyāttanmukhānna vai shravyāhā kathāvārtāshcha vā prabhauhau`,
  },
  {
    id: 26,
    sanskrit: `स्वपरद्रोहजननं सत्यं भाष्यं न कर्हिचित् ।\nकृतघ्नसङ्गस्त्यक्तव्यो लुञ्चा ग्राह्या न कस्यचित् ॥`,
    gujSanskrit: `સ્વપરદ્રોહજનનં સત્યં ભાષ્યં ન કર્હિચિત્ ।\nકૃતઘ્નસઙ્‍ગસ્ત્યક્તવ્યો લુઞ્ચા ગ્રાહ્યા ન કસ્યચિત્ ॥`,
    gujarati: `અને જે સત્‍ય વચન બોલવે કરીને પોતાનો દ્રોહ થાય તથા પારકો દ્રોહ થાય એવું જે સત્‍ય વચન તે ક્યારેય ન બોલવું અને જે કૃતઘ્ની હોય તેના સંગનો ત્‍યાગ કરવો અને વ્‍યવહારકાર્યને વિષે કોઈની લાંચ ન લેવી.`,
    engSanskrit: `Svaparadroh-jananam satyam bhāṣhyam na karhichit |\nKṛutaghna-sangastyaktavyo lunchā grāhyā na kasyachit`,
  },
  {
    id: 27,
    sanskrit: `चोरपापिव्यसनिनां सङगः पाखण्डिनां तथा ।\nकामिनां च न कर्तव्यो जनवञ्चनकर्मणाम् ॥`,
    gujSanskrit: `ચોરપાપિવ્યસનિનાં સઙગઃ પાખણ્ડિનાં તથા ।\nકામિનાં ચ ન કર્તવ્યો જનવઞ્ચનકર્મણામ્ ॥`,
    gujarati: `અને ચોર, પાપી, વ્‍યસની, પાખંડી, કામી તથા કીમિયા આદિક ક્રિયાએ કરીને જનનો ઠગનારો એ છ પ્રકારના જે મનુષ્‍ય તેમનો સંગ ન કરવો.`,
    engSanskrit: `Chor-pāpi-vyasaninām sangah pākhaṇḍinām tathā |\nKāminām cha na kartavyo jan-vanchanakarmaṇām`,
  },
  {
    id: 28,
    sanskrit: `भक्तिं वा ज्ञानमालम्ब्य स्त्रीद्रव्यरसलोलुभाः ।\nपापे प्रवर्तमानाः स्युः कार्यस्तेषां न सङ्गमः ॥`,
    gujSanskrit: `ભક્તિં વા જ્ઞાનમાલમ્બ્ય સ્ત્રીદ્રવ્યરસલોલુભાઃ ।\nપાપે પ્રવર્તમાનાઃ સ્યુઃ કાર્યસ્તેષાં ન સઙ્ગમઃ ॥`,
    gujarati: `અને જે મનુષ્‍ય ભક્તિનું અથવા જ્ઞાનનું આલંબન કરીને સ્ત્રી, દ્રવ્‍ય અને રસાસ્‍વાદ તેને વિષે અતિશય લોલુપ થકા પાપને વિષે પ્રવર્તતા હોય તે મનુષ્‍યનો સમાગમ ન કરવો.`,
    engSanskrit: `Bhaktim vā gnān-mālambya strī-dravya-ras-lolubhāhā |\nPāpe pravarta-mānāhā syuhu kāryasteṣhām na sangamah`,
  },
  {
    id: 29,
    sanskrit: `कृष्णकृष्णावताराणां खण्डनं यत्र युक्तिभिः ।\nकृतं स्यात्तानि शास्त्राणि न मान्यानि कदाचन ॥`,
    gujSanskrit: `કૃષ્ણકૃષ્ણાવતારાણાં ખણ્ડનં યત્ર યુક્તિભિઃ ।\nકૃતં સ્યાત્તાનિ શાસ્ત્રાણિ ન માન્યાનિ કદાચન ॥`,
    gujarati: `અને જે શાસ્ત્રને વિષે શ્રીકૃષ્‍ણ ભગવાન તથા શ્રીકૃષ્‍ણ ભગવાનના જે વરાહાદિક અવતાર તેમનું યુક્તિએ કરીને ખંડન કર્યું હોય એવાં જે શાસ્ત્ર તે ક્યારેય ન માનવાં અને ન સાંભળવા.`,
    engSanskrit: `Kṛuṣhṇa-kṛuṣhṇāvatārāṇām khaṇḍanam yatra yuktibhihi |\nKṛutam syāttāni shāstrāṇi na mānyāni kadāchan`,
  },
  {
    id: 30,
    sanskrit: `अगालितं न पातव्यं पानीयं च पयस्तथा ।\nस्नानादि नैव कर्तव्यं सूक्ष्मजन्तुमयाम्भसा ॥`,
    gujSanskrit: `અગાલિતં ન પાતવ્યં પાનીયં ચ પયસ્તથા ।\nસ્નાનાદિ નૈવ કર્તવ્યં સૂક્ષ્મજન્તુમયામ્ભસા ॥`,
    gujarati: `અને ગાળ્યા વિનાનું જે જળ તથા દૂધ તે ન પીવું અને જે જળને વિષે ઝીણા જીવ ઘણાક હોય તે જળે કરીને સ્‍નાનાદિક ક્રિયા ન કરવી.`,
    engSanskrit: `Agālitam na pātavyam pānīyam cha payastathā |\nSnānādi naiv kartavyam sūkṣhma-jantu-mayāmbhasā`,
  },
  {
    id: 31,
    sanskrit: `यदौषधं च सुरया सम्पृक्तं पललेन वा ।\nअज्ञातवृत्तवैद्येन दत्तं चाद्यं न तत् क्वचित् ॥`,
    gujSanskrit: `યદૌષધં ચ સુરયા સમ્પૃક્તં પલલેન વા ।\nઅજ્ઞાતવૃત્તવૈદ્યેન દત્તં ચાદ્યં ન તત્ ક્વચિત્ ॥`,
    gujarati: `અને જે ઔષધ દારૂ તથા માંસ તેને યુક્ત હોય તે ઔષધ ક્યારેય ન ખાવું અને જે વૈદ્યના આચરણને જાણતા ન હોઈએ તે વૈદ્યે આપ્‍યુ જે ઔષધ તે પણ ક્યારેય ન ખાવું.`,
    engSanskrit: `Yadauṣhadham cha surayā sampṛuktam palalen vā |\nAgnāt-vṛuttavaidyen dattam chādyam na tat kvachit`,
  },
  {
    id: 32,
    sanskrit: `स्थानेषु लोकशास्त्राभ्यां निषिद्धेषु कदाचन ।\nमलमूत्रोत्सर्जनं च न कार्य ष्ठीवनं तथा ॥`,
    gujSanskrit: `સ્થાનેષુ લોકશાસ્ત્રાભ્યાં નિષિદ્ધેષુ કદાચન ।\nમલમૂત્રોત્સર્જનં ચ ન કાર્ય ષ્ઠીવનં તથા ॥`,
    gujarati: `અને લોક અને શાસ્ત્રોએ જેમણે વર્જ્યાં એવાં સ્‍થાનક જેમ કે જીર્ણ દેવાલય, નદી તળાવના આરા, માર્ગ, વાવેલું ખેતર, વૃક્ષની છાયા, ફૂલવાડી જેવા સ્‍થાનકમાં મળમૂત્ર ન કરવું તથા થૂંકવું પણ નહીં.`,
    engSanskrit: `Sthāneṣhu lokashāstrābhyām niṣhiddheṣhu kadāchan |\nMal-mūtrotsarjanam cha na kārya ṣhṭhīvanam tathā`,
  },
  {
    id: 33,
    sanskrit: `अद्वारेण न निर्गम्यं प्रवेष्टव्यं न तेन च ।\nस्थाने सस्वामिके वासः कार्योऽपृष्ट्वा न तत्पतिम् ॥`,
    gujSanskrit: `અદ્વારેણ ન નિર્ગમ્યં પ્રવેષ્ટવ્યં ન તેન ચ ।\nસ્થાને સસ્વામિકે વાસઃ કાર્યોઽપૃષ્ટ્વા ન તત્પતિમ્ ॥`,
    gujarati: `અને ચોરમાર્ગે કરીને પેસવું નહિ અને નીસરવું નહિ અને જે સ્‍થાનક ધણિયાતું હોય તે સ્‍થાનકને વિષે તેના ધણીને પૂછ્યા વિના ઉતારો ન કરવો.`,
    engSanskrit: `Advāreṇ na nirgamyan praveṣhṭavyam na ten cha |\nSthāne sasvāmike vāsah kāryopṛuṣhṭvā na tatpatim`,
  },
  {
    id: 34,
    sanskrit: `ज्ञानवार्ताश्रुतिर्नार्या मुखात् कार्या न पूरुषैः ।\nन विवादः स्त्रिया कार्यो न राज्ञा न च तज्जनैः ॥`,
    gujSanskrit: `જ્ઞાનવાર્તાશ્રુતિર્નાર્યા મુખાત્ કાર્યા ન પૂરુષૈઃ ।\nન વિવાદઃ સ્ત્રિયા કાર્યો ન રાજ્ઞા ન ચ તજ્જનૈઃ ॥`,
    gujarati: `પુરુષોએ સ્ત્રીઓ પાસેથી જ્ઞાનવાર્તા ન સાંભળવી અને સ્ત્રીઓ સાથે વિવાદ ન કરવો તથા રાજા કે રાજાના માણસ સાથે વિવાદ ન કરવો.`,
    engSanskrit: `Gnān-vārtā-shrutirnāryā mukhāt kāryā na pūruṣhaihai |\nNa vivādah striyā kāryo na rāgnā na cha tajjanaihai`,
  },
  {
    id: 35,
    sanskrit: `अपमानो न कर्तव्यो गुरुणां च वरीयसाम् ।\nलोके प्रतिष्ठितानां च विदुषां शस्त्रधारिणाम् ॥`,
    gujSanskrit: `અપમાનો ન કર્તવ્યો ગુરુણાં ચ વરીયસામ્ ।\nલોકે પ્રતિષ્ઠિતાનાં ચ વિદુષાં શસ્ત્રધારિણામ્ ॥`,
    gujarati: `ગુરુ, પ્રતિષ્ઠિત મનુષ્ય, વિદ્વાન અને શસ્ત્રધારીનું અપમાન ન કરવું.`,
    engSanskrit: `Apamāno na kartavyo guruṇām cha varīyasām |\nLoke pratiṣhṭhitānām cha viduṣhām shastradhāriṇām`,
  },
  {
    id: 36,
    sanskrit: `कार्यं न सहसा किञ्चित्कार्यो धर्मस्तु सत्वरम् ।\nपाठनीयाऽधीतविद्या कार्यः सङ्गोन्वहं सताम् ॥`,
    gujSanskrit: `કાર્યં ન સહસા કિઞ્ચિત્કાર્યો ધર્મસ્તુ સત્વરમ્ ।\nપાઠનીયાઽધીતવિદ્યા કાર્યઃ સઙ્ગોન્વહં સતામ્ ॥`,
    gujarati: `વિચાર્યા વિના કાર્ય ન કરવું, ધર્મસંબંધી કાર્ય તરત કરવું, ભણેલી વિદ્યા બીજાને શીખવવી, અને નિત્ય સાધુનો સમાગમ કરવો.`,
    engSanskrit: `Kāryam na sahasā kinchitkāryo dharmastu satvaram |\nPāṭhaniyā'dhītavidyā kāryah sangonvaham satām`,
  },
  {
    id: 37,
    sanskrit: `गुरुदेवनृपेक्षार्थं न गम्यं रिक्तपाणिभिः ।\nविश्वासघातो नो कार्यः स्वश्लाघा स्वमुखेन च ॥`,
    gujSanskrit: `ગુરુદેવનૃપેક્ષાર્થં ન ગમ્યં રિક્તપાણિભિઃ ।\nવિશ્વાસઘાતો નો કાર્યઃ સ્વશ્લાઘા સ્વમુખેન ચ ॥`,
    gujarati: `અને ગુરુ, દેવ અને રાજા એ ત્રણના દર્શનને અર્થે જ્યારે જવું ત્‍યારે ઠાલે હાથે ન જવું અને કોઈનો વિશ્વાસઘાત ન કરવો અને પોતાને મુખે કરીને પોતાનાં વખાણ ન કરવાં.`,
    engSanskrit: `Guru-deva-nṛupekṣhārtham na gamyam riktapāṇibhihi | Vishvāsaghāto no kāryah swashlāghā swamukhen cha`,
  },
  {
    id: 38,
    sanskrit: `यस्मिन परिहितेऽपि स्युर्द्रश्यान्यङ्गानि चात्मनः ।\nतद्दूष्यं वसनं नैव परिधार्यं मदाश्रितैः ॥`,
    gujSanskrit: `યસ્મિન્ પરિહિતેऽપિ સ્યુરદ્રશ્યાન્યઙ્‍ગાનિ ચાત્મનઃ ।\nતદ્દૂષ્યં વસનં નૈવ પરિધાર્યં મદાશ્રિતૈઃ ॥`,
    gujarati: `અને જે વસ્ત્ર પહેર્યે થકે પણ પોતાનાં અંગ દેખાય તેવું જે ભૂંડું વસ્ત્ર તે અમારા સત્‍સંગી તેમને ન પહેરવું.`,
    engSanskrit: `Yasmin parihite'pi syur-drashyānyangāni chātmanah | Taddūṣhyam vasanam naiv paridhāryam madāshritaihai`,
  },
  {
    id: 39,
    sanskrit: `धर्मेण रहिता कृष्णभक्तिः कार्या न सर्वथा ।\nअज्ञनिन्दाभयान्नैव त्याज्यं श्रीकृष्णसेवनम् ॥`,
    gujSanskrit: `ધર્મેણ રહિતા કૃષ્ણભક્તિઃ કાર્યા ન સર્વથા ।\nઅજ્ઞનિન્દાભયાન્નૈવ ત્યાજ્યં શ્રીકૃષ્ણસેવનમ્ ॥`,
    gujarati: `અને શ્રીકૃષ્‍ણ ભગવાનની જે ભક્તિ તે ધર્મે રહિત એવી કોઈ પ્રકારે ન કરવી અને અજ્ઞાની એવા જે મનુષ્‍ય તેમની નિંદાના ભય થકી શ્રીકૃષ્‍ણ ભગવાનની સેવાનો ત્‍યાગ કરવો જ નહી.`,
    engSanskrit: `Dharmeṇ rahitā kṛuṣhṇa-bhaktihi kāryā na sarvathā | Agnanindābhayānnaiv tyājyam shrīkṛuṣhṇa-sevanam`,
  },
  {
    id: 40,
    sanskrit: `उत्सवाहेषु नित्यं च कृष्णमन्दिरमागतैः ।\nपुम्भिḥ स्पृश्या न वनितास्तत्र ताभिश्च पुरुषाः ॥`,
    gujSanskrit: `ઉત્સવાહેષુ નિત્યં ચ કૃષ્ણમન્દિરમાગતૈઃ ।\nપુમ્ભિઃ સ્પૃશ્યા ન વનિતાસ્તત્ર તાભિશ્ચ પુરુષાઃ ॥`,
    gujarati: `અને જે ઉત્‍સવના દિવસને વિષે તથા નિત્‍ય પ્રત્‍યે શ્રીકૃષ્‍ણના મંદિરમાં આવ્‍યા એવા જે સત્‍સંગી પુરુષ તેમને તે મંદિરને વિષે સ્ત્રીઓનો સ્‍પર્શ ન કરવો તથા સ્ત્રીઓ તેમણે પુરુષોનો સ્‍પર્શ ન કરવો અને મંદિરમાંથી નીસર્યા પછી પોતપોતાની રીતે વર્તવું.`,
    engSanskrit: `Utsavāheṣhu nityam cha kṛuṣhṇa-mandir-māgataihai | Pumbhihi spṛushyā na vanitāstatra tābhishcha puruṣhāhā`,
  },
  {
    id: 41,
    sanskrit: `कृष्णदीक्षां गुरोः प्राप्तैस्तुलसीमालिके गले ।\nधार्ये नित्या चोर्ध्वपुण्ड्रं ललाटादौ द्विजातिभिः ॥`,
    gujSanskrit: `કૃષ્ણદીક્ષાં ગુરોઃ પ્રાપ્તૈસ્તુલસીમાલિકે ગલે ।\nધાર્યે નિત્યં ચોર્ધ્વપુણ્ડ્રં લલાટાદૌ દ્વિજાતિભિઃ ॥`,
    gujarati: `અને ધર્મવંશી ગુરુથકી શ્રીકૃષ્‍ણની દિક્ષાને પામ્‍યા એવા જે બ્રાહ્મણ, ક્ષત્રિય અને વૈશ્‍ય એ ત્રણ વર્ણના અમારા સત્‍સંગી તેમણે કંઠને વિષે તુલસીની બેવડી માળા નિત્‍યે ધારવી અને લલાટ, હૃદય અને બે હાથ એ ચારે ઠેકાણે ઊર્ધ્વપુંડ્ર તિલક કરવું.`,
    engSanskrit: `Kṛuṣhṇadīkṣhām guroho prāptais-tulasīmālike gale | Dhārye nityam chordhva-puṇḍram lalāṭādau dvijātibhihi`,
  },
  {
    id: 42,
    sanskrit: `तत्तु गोपीचन्दनेन चन्दनेनाथवा हरेः ।\nकार्यं पूजावशिष्टेन केसरादियुतेन च ॥`,
    gujSanskrit: `તત્તુ ગોપીચંદનેન ચન્દનેનેાથવા હરેઃ ।\nકાર્યં પૂજાવશિષ્ટેન કેસરાદિયુતેન ચ ॥`,
    gujarati: `અને તે તિલક જે તે ગોપીચંદને કરીને કરવું અથવા ભગવાનની પૂજા કરતાં બાકી રહ્યું અને કેસર કુંકુમાદિકે યુક્ત એવું જે પ્રસાદી ચંદન તેણે કરીને તિલક કરવું.`,
    engSanskrit: `Tattu gopīchandanen chandanenāthavā harehe | Kāryam pūjāvashiṣhṭen kesarādiyuten cha`,
  },
  {
    id: 43,
    sanskrit: `तन्मध्य एव कर्तव्यः पुण्ड्रद्रव्येण चन्द्रकः ।\nकुङ्कुमेनाथवा वृत्तो राधालक्ष्मीप्रसादिना ॥`,
    gujSanskrit: `તન્મધ્ય એવ કર્તવ્યઃ પુણ્ડ્રદ્રવ્યેણ ચન્દ્રકઃ ।\nકુઙ્‍કુમેનાથવા વૃત્તો રાધાલક્ષ્મીપ્રસાદિના ॥`,
    gujarati: `અને તે તિલકના મધ્‍યને વિષે જ ગોળ એવો જે ચાંદલો તે જે તે ગોપીચંદને કરીને કરવો અથવા રાધિકાજી અને લક્ષ્‍મીજી તેનું પ્રસાદી એવો જે કુંકુમ તેને કરીને તે ચાંદલો કરવો.`,
    engSanskrit: `Tanmadhya ev kartavyah puṇḍradravyeṇ chandrakah | Kumkumenāthavā vṛutto rādhā-lakṣhmī-prasādinā`,
  },
  {
    id: 44,
    sanskrit: `सच्छूद्राः कृष्णभक्ता ये तैस्तु मालोर्ध्वपुण्ड्रके ।\nद्विजातिवद्धारणीये निजधर्मेषु संस्थितैः ॥`,
    gujSanskrit: `સચ્છૂદ્રાઃ કૃષ્ણભક્તા યે તૈસ્તુ માલોર્ધ્વપુણ્ડ્રકે ।\nદ્વિજાતિવદ્ધારણીયે નિજધર્મेषુ સંસ્થિતૈઃ ॥`,
    gujarati: `અને પોતાના ધર્મને વિષે રહ્યા અને શ્રીકૃષ્‍ણના ભક્ત એવા સત્‌શૂદ્ર (સચ્છૂદ્ર) તેમને તો તુલસીની માળા અને ઊર્ધ્વપુંડ્ર તિલક તે બ્રાહ્મણ, ક્ષત્રિય, વૈશ્‍યની પેઠે ધારવાં.`,
    engSanskrit: `Sachchhūdrāhā kṛuṣhṇabhaktā ye taistu mālordhvapuṇḍrake | Dvijātivaddhāraṇīye nijadharmeṣhu sansthitaihai`,
  },
  {
    id: 45,
    sanskrit: `भक्तैस्तदितरैर्माले चन्दनादीन्धनोद्भवे ।\nधार्ये कण्ठे ललाटेऽथ कार्यः केवलचन्द्रकः ॥`,
    gujSanskrit: `ભક્તૈસ્તદિતરૈર્માલે ચન્દનાદીંધીનોદ્ભવે ।\nધાર્યે કણ્ઠે લલાટેઽથ કાર્યઃ કેવલચન્દ્રકઃ ॥`,
    gujarati: `અને તે સત્‌શૂદ્ર (સચ્છૂદ્ર) થકી બીજા જે જાતિએ કરીને ઊતરતા એવા ભક્તજન તેમણે તો ચંદનાદિક કાષ્‍ઠની જે બેવડી માળા તે ભગવાનની પ્રસાદી કરાવીને કંઠની વિષે ધારવી અને લલાટને વિષે કેવળ ચાંદલો કરવો પણ તિલક ન કરવું.`,
    engSanskrit: `Bhaktais-taditarairmāle chandanā-dīndhanodbhave | Dhārye kaṇṭhe lalāṭe'tha kāryah keval-chandrakah`,
  },
  {
    id: 46,
    sanskrit: `त्रिपुण्ड्ररुद्राक्षधृतिर्येषां स्यात् स्वकुलागता ।\nतैस्तु विप्रादिभिः क्वापि न त्याज्या सा मदाश्रितैः`,
    gujSanskrit: `ત્રિપુણ્ડ્રરુદ્રાક્ષધૃતિર્યેષાં સ્યાત્ સ્વકુલાગતા ।\nતૈસ્તુ વિપ્રાદિભિઃ ક્વાપિ ન ત્યાજ્યા સા મદાશ્રિતૈઃ`,
    gujarati: `અને જે બ્રાહ્મણાદિકને ત્રિપુંડ્ર જે આડું તિલક કરવું તથા રુદ્રાક્ષની માળા ધારવી એ બે વાનાં પોતાની કુળ-પરંપરાએ કરીને ચાલ્‍યાં આવ્‍યાં હોય અને તે બ્રાહ્મણાદિક અમારા આશ્રિત થયા હોય તો પણ તેમણે ત્રિપુંડ્ર અને રુદ્રાક્ષનો ક્યારેય ત્‍યાગ ન કરવો.`,
    engSanskrit: `Tripuṇḍra-rudrākṣha-dhṛutiryeṣhām syāt swakulāgatā | Taistu viprādibhihi kvāpi na tyājyā sā madāshritaihai`,
  },
  {
    id: 47,
    sanskrit: `एकात्म्यमेव विज्ञेयं नारायणमहेशयोः ।\nउभयोर्ब्रह्मरूपेण वेदेषु प्रतिपादनात्`,
    gujSanskrit: `એકાત્મ્યમેવ વિજ્ઞેયં નારાયણમહેશયોઃ ।\nઉભયોર્બ્રહ્મરૂપેण वेदेषु प्रतिपादनात्`,
    gujarati: `અને નારાયણ અને શિવજી એ બેનું એકાત્‍મપણું જ જાણવું, કેમ જે વેદને વિષે એ બેનું બ્રહ્મરૂપે કરીને પ્રતિપાદન કર્યું છે.`,
    engSanskrit: `Ekātmyamev vigneyam nārāyaṇ-maheshayoho | Ubhayorbrahmarūpeṇ vedeṣhu pratipādanāt`,
  },
  {
    id: 48,
    sanskrit: `शास्त्रोक्त आपद्धर्मो यः स त्वल्पापदि कर्हिचित् ।\nमदाश्रितैर्मुख्यतया ग्रहीतव्यो न मानवैः`,
    gujSanskrit: `શાસ્ત્રોક્ત આપદ્ધર્મો યઃ સ ત્વલ્પાપदि કર્હિચિત્ ।\nમદાશ્રિતૈર્મુખ્યતયા ગ્રહીતવ્યો ન માનવૈઃ`,
    gujarati: `અને અમારા આશ્રિત જે મનુષ્‍ય તેમણે શાસ્ત્રે કહ્યો જે આપદ્દર્મ તે અલ્‍પ આપત્કાળને વિષે મુખ્યપણે કરીને ક્યારેય ગ્રહણ ન કરવો.`,
    engSanskrit: `Shāstrokta āpaddharmo yah sa tvalpāpadi karhichit | Madāshrītair-mukhyatayā grahītavyo na mānavaihai`,
  },
  {
    id: 49,
    sanskrit: `प्रत्यहं तु प्रबोद्धव्यं पूर्वमेवोदयाद्रवेः ।\nविधाय कृष्णस्मरणं कार्यः शौचविधिस्ततः`,
    gujSanskrit: `પ્રત્યહં તુ પ્રબોદ્ધવ્યં પૂર્વમેવોદયાદ્રવેઃ ।\nવિધાય કૃષ્ણસ્મરણં કાર્યઃ શૌચવિધિસ્તતઃ`,
    gujarati: `અને અમારા સત્‍સંગી તેમણે નિત્‍યે સૂર્ય ઊગ્‍યાથી પ્રથમ જ જાગવું અને શ્રીકૃષ્‍ણ ભગવાનનું સ્‍મરણ કરીને પછી શૌચવિધિ કરવા જવું.`,
    engSanskrit: `Pratyaham tu praboddhavyam pūrvamevodayādravehe | Vidhāya kṛuṣhṇasmaraṇam kāryah shauchavidhistatah`,
  },
  {
    id: 50,
    sanskrit: `उपविश्यैव चैकत्र कर्तव्यं दन्तधावनम् ।\nस्नात्वा शुच्यम्बुना धौते परिधार्ये च वाससी`,
    gujSanskrit: `ઉપવિશ્યૈવ ચૈકત્ર કર્તવ્યં દંતધાવનમ્ ।\nસ્નાત્વા શુચ્યમ્બુના ધૌતે પરિધાર્યે ચ વાસસી`,
    gujarati: `અને પછી એક સ્‍થાનને વિષે બેસીને દાતણ કરવું અને પછી પવિત્ર જળે કરીને સ્‍નાન કરીને પછી ધોયેલું વસ્ત્ર એક પહેરવું અને એક ઓઢવું.`,
    engSanskrit: `Upavishyaiv chaikatra kartavyam dantadhāvanam | Snātvā shuchyambunā dhaute paridhārye cha vāsasī`,
  },
  {
    id: 51,
    sanskrit:
      'उपविश्य ततः शुद्ध आसने शुचिभूतले ।\nअसङ्कीर्ण उपस्पृश्यं प्राङ्मुखं वोत्तरामुखम् ॥',
    gujSanskrit:
      'ઉપવિશ્ય ततઃ શુદ્ધ આસને શુચિભૂતલે ।\nઅસઙ્કીર્ણ ઉપસ્પૃશ્યં પ્રાંમુખં વોત્તરામુખમ્ ॥',
    gujarati:
      'અને તે વાર પછી પવિત્ર પૃથ્‍વીને વિષે પાથર્યું અને શુદ્ધ ને કોઈ બીજા આસનને અડ્યું ન હોય અને જેની ઉપર સારી પેઠે બેસાય એવું આસન તેને વિષે પૂર્વમૂખે અથવા ઉત્તરમુખે બેસીને આચમન કરવું.',
    engSanskrit:
      'Upavishya tatah shuddha āsane shuchibhūtale | Asankīrṇa upaspṛushyam prānmukham vottarāmukham',
  },
  {
    id: 52,
    sanskrit:
      'कर्तव्यमूर्ध्वपुण्ड्रं च पुम्भिरेव सचन्द्रकम् ।\nकार्यः सधवनारीभिर्भाले कुङ्कुमचन्द्रकः ॥',
    gujSanskrit:
      'કર્તવ્યમૂર્ધ્વપુણ્ડ્રં ચ પુમ્ભિરેવ સચંદ્રકમ્ ।\nકાર્યઃ સધવનારીભિર્ભાલે કુઙ્કુમચન્દ્રકઃ ॥',
    gujarati:
      'અને પછી સત્‍સંગી પુરુષમાત્રને ચાંદલે સહિત ઊર્ધ્વપુંડ્ર તિલક કરવું અને સુવાસિની જે સ્ત્રીઓ તેમણે તો પોતાના ભાલને વિષે કુંકુમનો ચાંદલો કરવો.',
    engSanskrit:
      'Kartavya-mūrdhvapuṇḍran cha pumbhirev sachandrakam | Kāryah sadhava-nārībhir-bhāle kumkum-chandrakah',
  },
  {
    id: 53,
    sanskrit:
      'पुण्ड्रं वा चन्द्रको भाले न कार्यो मृतनाथया ।\nमनसा पूजनं कार्यं ततः क्रीष्णस्य चाखिलैः ॥',
    gujSanskrit:
      'પુણ્ડ્રં વા ચન્દ્રકો ભાલે ન કાર્યો મૃતનાથયા ।\nમનસા પૂજનં કાર્યં ततઃ કૃષ્ણસ્ય ચાખિલૈઃ ॥',
    gujarati:
      'અને તે વિધવા સ્ત્રીઓ માત્રને પોતાના ભાલને વિષે તિલક ન કરવું ને ચાંદલો પણ ન કરવો અને તે પછી તે સર્વે જે અમારા સત્‍સંગી તેમને મને કરીને કલ્‍પ્‍યાં જે ચંદન પુષ્‍પાદિક ઉપચાર તેમણે કરીને શ્રીકૃષ્‍ણ ભગવાનની માનસી પૂજા કરવી.',
    engSanskrit:
      'Puṇḍram vā chandrako bhāle na kāryo mṛutanāthayā | Manasā pūjanam kāryam tatah kṛuṣhṇasya chākhilaihai',
  },
  {
    id: 54,
    sanskrit:
      'प्रणम्य राधाकृष्णस्य लेख्यार्चां तत आदरात् ।\nशक्त्या जपित्वा तन्मन्त्रं कर्तव्यं व्यावहारिकम् ॥',
    gujSanskrit:
      'પ્રણમ્ય રાધાકૃષ્‍ણસ્ય લેખ્યાર્ચાં તત આદરાત્ ।\nશક્ત્યા જપિત્વા તન્મંત્રં કર્તવ્યં વ્યાવહારિકમ્ ॥',
    gujarati:
      'અને તે પછી શ્રીરાધાકૃષ્‍ણની જે ચિત્રપ્રતિમા તેનું આદર થકી દર્શન કરીને નમસ્‍કાર કરીને પછી પોતાના સામર્થ્ય પ્રમાણે શ્રીકૃષ્‍ણનો જે અષ્‍ટાક્ષર મંત્ર તેનો જપ કરીને તે પછી પોતાનું વ્‍યાવહારિક કામકાજ કરવું.',
    engSanskrit:
      'Praṇamya rādhā-kṛuṣhṇasya lekhyārchām tat ādarāt | Shaktyā japitvā tanmantram kartavyam vyāvahārikam',
  },
  {
    id: 55,
    sanskrit:
      'ये त्वम्बरिषवद्भक्ताः स्युरिहात्मनिवेदिनः ।\nतैश्च मानसपूजान्तं कार्यमुक्तक्रमेण वै ॥',
    gujSanskrit:
      'યે ત્વમ્બરિષવદ્ભક્તાઃ સ્યુરિહાત્મનિવેદિનઃ ।\nતૈશ્ચ માનસપૂજાંતં કાર્યમુક્તક્રમેણ વૈ ॥',
    gujarati:
      'અને જે અમારા સત્‍સંગીમાં અંબરીષ રાજાની પેઠે આત્‍મનિવેદી એવા ઉત્તમ ભક્ત હોય તેમણે પણ પ્રથમ કહ્યું તેવી રીતે અનુક્રમે કરીને માનસી પૂજા પર્યંત સર્વે ક્રિયા કરવી.',
    engSanskrit:
      'Ye tvambariṣhavadbhaktāhā syurihātmanivedinah | Taishcha mānasa-pūjāntam kāryamuktakrameṇ vai',
  },
  {
    id: 56,
    sanskrit:
      'शैली वा धातुजा मूर्तिः शालग्रामोऽर्च्य एव तैः ।\nद्रव्यैर्यथाप्तैः कृष्णस्य जप्योऽथाष्टाक्षरो मनुः ॥',
    gujSanskrit:
      'શૈલી વા ધાતુજા મૂર્તિઃ શાલગ્રામોઽર્ચ્ય એવ તૈઃ ।\nદ્રવ્યૈર્યથાપ્તૈઃ કૃષ્ણસ્ય જપ્યોઽથાષ્ટાક્ષરઃ મનુઃ ॥',
    gujarati:
      'અને તે જે આત્‍મનિવેદી ભક્ત તેમણે પાષાણની અથવા ધાતુની જે શ્રીકૃષ્‍ણ ભગવાનની પ્રતિમા અથવા શાલગ્રામ તેની જે પૂજા તે દેશકાળને અનુસરીને પોતાના સામર્થ્ય પ્રમાણે પ્રાપ્‍ત થયાં જે ચંદન, પુષ્‍પ, ફળાદિક વસ્‍તુ તેણે કરીને કરવી અને પછી શ્રીકૃષ્‍ણ ભગવાનનો જે અષ્‍ટાક્ષર મંત્ર તેનો જપ કરવો.',
    engSanskrit:
      'Shailī vā dhātujā mūrtihi shālagrāmorchya ev taihai |\nDravyairyathāptaihai kṛuṣhṇasya japyothāṣhṭākṣharo manuhu',
  },
  {
    id: 57,
    sanskrit:
      'स्तोत्रादेरथ कृष्णस्य पाठः कार्यः स्वशक्तितः ।\nतथाऽनधीतगीर्वाणैः कार्यं तन्नामकीर्तनम् ॥',
    gujSanskrit:
      'સ્તોત્રાદેરથ કૃષ્ણસ્ય પાઠઃ કાર્યઃ સ્વશક્તિતઃ ।\nતથાઽનધીતગીર્વાણૈઃ કાર્યં તન્નામકીર્તનમ્ ॥',
    gujarati:
      'અને તે પછી શ્રીકૃષ્‍ણ ભગવાનનાં જે સ્‍તોત્ર અથવા ગ્રંથ તેનો જે પાઠ તે પોતાના સામર્થ્ય પ્રમાણે કરવો અને જે સંસ્‍કૃત ન ભણ્યા હોય તેમને શ્રીકૃષ્‍ણ ભગવાનનું નામકીર્તન કરવું.',
    engSanskrit:
      "Stotrāderath kṛuṣhṇasya pāṭhah kāryah swashaktitah |\nTathā'nadhītagīrvāṇaihai kāryam tannāmakīrtanam",
  },
  {
    id: 58,
    sanskrit:
      'हरेर्विधाय नैवेद्यं भोज्यं प्रासादिकं ततः ।\nकृष्णसेवापरैः प्रीत्या भवितव्यं च तैः सदा ॥',
    gujSanskrit:
      'હરેર્વિધાય નૈવેદ્યં ભોજ્યં પ્રાસાદિકં તતઃ ।\nકૃષ્ણસેવાપરૈઃ પ્રીત્યા ભવિતવ્યં ચ તૈઃ સદા ॥',
    gujarati:
      'અને પછી શ્રીકૃષ્‍ણ ભગવાનને નૈવેદ્ય કરીને પછી તે પ્રસાદી એવું જે અન્ન તે જમવું અને તે જે આત્‍મનિવેદી વૈષ્‍ણવ તેમને સર્વકાળને વિષે પ્રીતિએ કરીને શ્રીકૃષ્‍ણ ભગવાનની સેવાપરાયણ થવું.',
    engSanskrit:
      'Harervidhāya naivedyam bhojyam prāsādikam tatah |\nKṛuṣhṇa-sevāparaihai prītyā bhavitavyam cha taihai sadā',
  },
  {
    id: 59,
    sanskrit:
      'प्रोक्तास्ते निर्गुणा भक्ता निर्गुणस्य हरेर्यतः ।\nसम्बन्धात्तत्क्रियाः सर्वा भवन्त्येव हि निर्गुणाः ॥',
    gujSanskrit:
      'પ્રોક્તાસ્તે નિર્ગુણા ભક્તા નિર્ગુણસ્ય હરેર્યતઃ ।\nસમ્બન્ધાત્તત્ક્રિયાઃ સર્વા ભવન્ત્યેવ હિ નિર્ગુણાઃ ॥',
    gujarati:
      'અને નિર્ગુણ કહેતા માયાના જે સત્ત્‍વાદિક ત્રણ ગુણ તે રહિત એવા શ્રીકૃષ્‍ણ ભગવાનના સંબંધ થકી તે આત્‍મનિવેદી ભક્તની જે સર્વે ક્રિયા તે નિર્ગુણ થાય છે તે હેતુ માટે તે આત્‍મનિવેદી ભક્ત જે તે નિર્ગુણ કહ્યા છે.',
    engSanskrit:
      'Proktāste nirguṇā bhaktā nirguṇasya hareryatah |\nSambandhāt-tatkriyāhā sarvā bhavantyev hi nirguṇāhā',
  },
  {
    id: 60,
    sanskrit:
      'भक्तैरेतैस्तु कृष्णायानर्पितं वार्यपि क्वचित् ।\nन पेयं नैव भक्ष्यं च पत्रकन्दफलाद्यपि ॥',
    gujSanskrit:
      'ભક્તૈરેતૈસ્તુ કૃષ્ણાયાનર્પિતં વાર્યપિ ક્વચિત્ ।\nન પેયં નૈવ ભક્ષ્યં ચ પત્રકન્દફલાદ્યપિ ॥',
    gujarati:
      'અને એ જે આત્‍મનિવેદી ભક્ત તેમણે શ્રીકૃષ્‍ણ ભગવાનને અર્પણ કર્યા વિનાનું જળ પણ ક્યારેય ન પીવું અને પત્ર, કંદ, ફાળાદીક જે વસ્‍તુ તે પણ શ્રીકૃષ્‍ણ ભગવાનને અર્પણ કર્યા વિનાનું ન ખાવું.',
    engSanskrit:
      'Bhaktairetaistu kṛuṣhṇāyānarpitan vāryapi kvachit |\nNa peyam naiv bhakṣhyam cha patra-kanda-falādyapi',
  },
  {
    id: 61,
    sanskrit:
      'सर्वैरशक्तौ वार्धक्याद् गरीयस्यापदाऽथवा ।\nभक्ताय कृष्णमन्यस्मै दत्त्वा वृत्त्यं यथाबलम् ॥',
    gujSanskrit:
      'સર્વૈરશક્તૌ વાર્ધક્યાદ્ ગરીયસ્યાપદાઽથવા ।\nભક્તાય કૃષ્ણમન્યસ્મૈ દત્ત્વા વૃત્ત્યં યથાબલમ્ ॥',
    gujarati:
      'અને વળી સર્વે જે અમારા સત્‍સંગી તેમણે વૃદ્ધપણા થકી અથવા કોઈ મોટા આપત્‍કાળે કરીને અસમર્થપણું થઈ ગયે સતે પોતે સેવવાનું જે શ્રીકૃષ્‍ણનું સ્‍વરૂપ તે બીજું ભક્તને આપીને પોતે પોતાના સામર્થ્ય પ્રમાણે વર્તવું.',
    engSanskrit:
      "Sarvairashaktau vārdhakyād garīyasyāpadā'thavā |\nBhaktāya kṛuṣhṇamanyasmai dattvā vṛuttyam yathābalam",
  },
  {
    id: 62,
    sanskrit:
      'आचार्येणैव दत्तं यद् यच्च तेन प्रतिष्ठितम् ।\nकृष्णस्वरूपं तत् सेव्यं वन्द्यमेवेतरत्तु यत् ॥',
    gujSanskrit:
      'આચાર્યેણૈવ દત્તં યદ્ યચ્ચ તેન પ્રતિષ્ઠિતમ્ ।\nકૃષ્ણસ્વરૂપં તત્ સેવ્યં વન્દ્યમેવેતરત્તુ યત્ ॥',
    gujarati:
      'અને જે શ્રીકૃષ્‍ણનું સ્‍વરૂપ પોતાને સેવવાને અર્થે ધર્મવંશના જે આચાર્ય તેમણે જ આપ્‍યું હોય અથવા તે આચાર્યે જે સ્‍વરૂપની પ્રતિષ્‍ઠા કરી હોય તે જ સ્‍વરૂપને સેવવું અને તે વિના બીજું જે શ્રીકૃષ્‍ણનું સ્‍વરૂપ તે તો નમસ્‍કાર કરવા યોગ્‍ય છે પણ સેવવા યોગ્‍ય નથી.',
    engSanskrit:
      'Āchāryeṇaiv dattam yad yachcha ten pratiṣhṭhitam |\nKṛuṣhṇaswarūpam tat sevyam vandyamevetarattu yat',
  },
  {
    id: 63,
    sanskrit:
      'भगवन्मन्दिरं सर्वैः सायं गन्तव्यमन्वहम् ।\nनामसङ्कीर्तनं कार्यं तत्रोच्चै राधिकापतےः ॥',
    gujSanskrit:
      'ભગવન્મન્દિરં સર્વૈઃ સાયં ગન્તવ્યમન્વહમ્ ।\nનામસઙ્‍કીર્તનં કાર્યં તત્રોચ્ચૈ રાધિકાપતેઃ ॥',
    gujarati:
      'અને અમારા જે સર્વે સત્‍સંગી તેમણે નિત્‍ય પ્રત્‍યે સાયંકાળે ભગવાનના મંદિર પ્રત્‍યે જવું અને તે મંદિરને વિષે શ્રીરાધિકાજીના પતિ એવા જે શ્રીકૃષ્‍ણ ભગવાન તેમના નામનું ઉચ્‍ચ સ્‍વરે કરીને કિર્તન કરવું.',
    engSanskrit:
      'Bhagavan-mandiram sarvaihai sāyam gantavyamanvaham |\nNām-sankīrtanam kāryam tatrochchai rādhikāpatehe',
  },
  {
    id: 64,
    sanskrit:
      'कार्यास्तस्य कथावार्ताः श्रव्याश्च परमादरात् ।\nवादित्रसहितं कार्यं कृष्णकीर्तनमुत्सवे ॥',
    gujSanskrit:
      'કાર્યાસ્તસ્ય કથાવાર્તાઃ શ્રવ્યાશ્ચ પરમાદરાત્ ।\nવાદિત્રસહિતં કાર્યં કૃષ્ણકીર્તનમુત્સવે ॥',
    gujarati:
      'અને તે શ્રીકૃષ્‍ણની જે કથા વાર્તા તે પરમ આદર થકી કરવી ને સાંભળવી અને ઉત્‍સવને દિવસે વાજિંત્રે સ‍હિત શ્રીકૃષ્‍ણનાં કીર્તન કરવાં.',
    engSanskrit:
      'Kāryāstasya kathāvārtāhā shravyāshcha paramādarāt |\nVāditrasahitam kāryam kṛuṣhṇa-kīrtanamutsave',
  },
  {
    id: 65,
    sanskrit:
      'प्रत्यहं कार्यमित्थं हि सर्वैरपि मदाश्रितैः ।\nसंस्कृतप्राकृतग्रन्थाभ्यासश्चापि यथामति ॥',
    gujSanskrit:
      'પ્રત્યહં કાર્યમિત્થં હિ સર્વૈરપિ મદાશ્રિતૈઃ ।\nસંસ્કૃતપ્રાકૃતગ્રન્થાભ્યાસશ્ચાપિ યથામતિ ॥',
    gujarati:
      'અને અમારા આશ્રિત જે સર્વે સત્‍સંગી તેમણે જે પ્રકારે પૂર્વે કહ્યું એ પ્રકારે કરીને જ નિત્‍ય પ્રત્‍યે કરવું અને સંસ્‍કૃત અને પ્રાકૃત એવા જે સદ્‍ગ્રંથ તેમનો અભ્‍યાસ પણ પોતાની બુદ્ધિને અનુસારે કરવો.',
    engSanskrit:
      'Pratyaham kāryamittham hi sarvairapi madāshritaihai |\nSanskṛut-prākṛut-granthābhyāsashchāpi yathāmati',
  },
  {
    id: 66,
    sanskrit:
      'यादृशैर्जो गुणैर्युक्तस्तादृशे स तु कर्मणि ।\nयोजनीयो विचार्यैव नान्यथा तु कदाचन ॥',
    gujSanskrit:
      'યાદૃશૈર્યો ગુણૈર્યુક્તસ્તાદૃશે સ તુ કર્મણિ ।\nયોજનીયો વિચારીયૈવ નાન્યથા તુ કદાચન ॥',
    gujarati:
      'અને જે મનુષ્‍ય જેવા ગુણે કરીને યુક્ત હોય તે મનુષ્‍યને તેવા કાર્યને વિષે વિચારીને જ પ્રેરવો પણ જે કાર્યને વિશે જે યોગ્‍ય ન હોય તે કાર્યને વિષે તેને ક્યારેય ન પ્રેરવો.',
    engSanskrit:
      'Yādṛushairyo guṇairyuktas-tādṛushe sa tu karmaṇi |\nYojanīyo vichāryaiv nānyathā tu kadāchan',
  },
  {
    id: 67,
    sanskrit:
      'अन्नवस्त्रादिभिः सर्वे स्वकीयाः परिचारकाः ।\nसम्भावनीयाः सततं यथायोग्यं यथाधनम् ॥',
    gujSanskrit:
      'અન્નવસ્ત્રાદિભિઃ સર્વે સ્વકીયાઃ પરિચારકાઃ ।\nસમ્બાવનીયાઃ સતતં યથાયોગ્યં યથાધનમ્ ॥',
    gujarati:
      'અને પોતાના જે સેવાક હોય તે સર્વની પોતાના સામર્થ્ય પ્રમાણે અન્ન-વસ્ત્રાદિકે કરીને યથાયોજન સંભાવના નિરંતર રાખવી.',
    engSanskrit:
      'Anna-vastrādibhihi sarve swakīyāhā parichārakāhā |\nSambhāvanīyāhā satatam yathāyogyam yathādhanam',
  },
  {
    id: 68,
    sanskrit:
      'यादृग्गुणो यः पुरुषस्तादशा वचनेन सः ।\nदेशकालानुसारें भाषणीयो न चान्यथा ॥',
    gujSanskrit:
      'યાદૃગ્ગુણો યઃ પુરુષસ્તાદશા વચનેન સઃ ।\nદેશકાળાનુસારેણ ભાષણીયો ન ચાન્યથા ॥',
    gujarati:
      'અને જે પુરુષ જેમા ગુણ હોય તે પુરુષને તેવા વચને કરીને દેશકાળાનુસાર યથાયોગ્‍ય બોલાવવો.',
    engSanskrit:
      'Yādṛugguṇo yah puruṣhas-tādashā vachanen sah |\nDesh-kālānusāreṇ bhāṣhaṇīyo na chānyathā',
  },
  {
    id: 69,
    sanskrit:
      'गुरुभुपालवर्षिष्ठत्यागिविद्वत्तपस्विनाम् ।\nअभ्युत्थानादिना कार्यः सन्मानो विनयान्वितैः ॥',
    gujSanskrit:
      'ગુરુભુપાલવર્ષિષ્ઠત્યાગિવિદ્વત્તપસ્વિનામ્ ।\nઅભ્યુક્થાનાદિનાં કાર્યઃ સન્માનો વિનયાન્વિતૈઃ ॥',
    gujarati:
      'અને વિનય સાથે, જે અમારા આશ્રિત એવા ગુરુ, રાજા, વિદ્વાન તથા તપસ્વી એમને સન્માન કરવાનો, જેમણે ગુરુ, રાજા, વિદ્વાન, તપસ્વી આ બધાને સન્માન આપવું.',
    engSanskrit:
      'Guru-bhupāl-varṣhiṣhṭha-tyāgi-vidvat-tapasvinām |\nAbhyut-thānādinā kāryah sanmāno vinayānvitaihai',
  },
  {
    id: 70,
    sanskrit:
      'नोरौ कृत्वा पादमेकं गुरुदेवनृपान्तिके ।\nउपवेश्यं सभायां च जानू बध्वा न वाससा ॥',
    gujSanskrit:
      'નોરૌ કૃત્વા પાદમેકં ગુરુદેવનૃપાન્તિકે ।\nઉપવેષ્યં સભાયાં ચ જાનૂ બદ્ધ્વા ન વાસસા ॥',
    gujarati:
      'અને ગુરુ દેવ ને રાજા સામે શેરી રીતે ન બેસવું તથા સભામાં પગર પર પગર મૂકીને ન બેસવું.',
    engSanskrit:
      'Norau kṛutvā pādamekam guru-deva-nṛupāntike |\nUpaveshyam sabhāyām cha jānū baddhvā na vāsasā',
  },
  {
    id: 71,
    sanskrit:
      'विवादो नैव कर्तव्यः स्वाचार्येण सह क्वचित् ।\nपूज्योऽन्नधनवस्त्राद्यैर्यथाशक्ति स चाखिलैः ॥',
    gujSanskrit:
      'વિવાદો નૈવ કર્તવ્યઃ સ્વાચાર્યેણ સહ ક્વચિત્ ।\nપૂજ્યોऽન્નધનવસ્ત્રાદ્યૈર્યથાશક્તિ સ ચાખિલૈઃ ॥',
    gujarati:
      'અને અમારા આશ્રિત જે સર્વે સત્સંગી તેમણે પોતાના આચાર્ય સંગાથે ક્યારેય પણ વિવાદ ન કરવો અને પોતાના સામર્થ્ય પ્રમાણે અન્ન, ધન, વસ્ત્રાદિકે કરીને તે પોતાના આચાર્યને પૂજવા.',
    engSanskrit:
      "Vivādo naiv kartavyah svāchāryeṇ sah kvachit |\nPūjyo'nnadhan-vastrā-dyairyathāshakti sa chākhilaihai",
  },
  {
    id: 72,
    sanskrit:
      'तमायान्तं निशम्याशु प्रत्युद्गन्तव्यमादरात् ।\nतस्मिन् यात्यनुगम्यं च ग्रामान्तावधि मच्छ्रितैः ॥',
    gujSanskrit:
      'તમાયાન્તં નિશમ્યાશુ પ્રત્યુદ્‍ગન્તવ્યમાદરાત્ ।\nતસ્મિન્ યાત્યનુગમ્યં ચ ગ્રામાન્તાવધિ મચ્છ્રિતૈઃ ॥',
    gujarati:
      'અમારા જે આશ્રિતજન તેમણે પોતાના આચાર્યને આવતા સાંભળીને આદર થકી તત્‍કાળ સન્‍મુખ જવું અને તે આચાર્ય પોતાના ગામથી પાછા પધારે ત્‍યારે ગામની ભગોળ સુધી વળાવવા જવું.',
    engSanskrit:
      'Tamāyāntam nishamyāshu pratyud-gantavya-mādarāt |\nTasmin yātyanugamyam cha grāmāntāvadhi machchhritaih',
  },
  {
    id: 73,
    sanskrit:
      'अपि भुरिफलं कर्म धर्मापेतं भवेद्यदि ।\nआचर्यं तर्हि तन्नैव धर्मः सर्वार्थदोऽस्ति हि ॥',
    gujSanskrit:
      'અપિ ભુરિફલં કર્મ ધર્માપેતં ભવેદ્યદિ ।\nઆચર્યં તર્હિ તન્નૈવ ધર્મઃ સર્વાર્થદોऽસ્તિ હિ ॥',
    gujarati:
      'અને ઘણુંક છે ફળ જેને વિષે એવું પણ જે કર્મ તે જો ધર્મ રહિત હોય તો તેનું આચરણ ન જ કરવું, કેમ જે ધર્મ છે તે જ સર્વ પુરુષાર્થનો આપનારો છે માટે કોઈક ફળના લોભે કરીને ધર્મનો ત્‍યાગ ન કરવો.',
    engSanskrit:
      "Api bhurifalam karma dharmāpetam bhavedyadi |\nĀcharyam tarhi tannaiv dharmah sarvārthado'sti hi",
  },
  {
    id: 74,
    sanskrit:
      'पूर्वैर्महद्‍भिरपि यदधर्माचरणं क्वचित् ।\nकृतं स्याट्ततु न ग्राह्यं ग्राह्यो धर्मस्तु तात्कृतः ॥',
    gujSanskrit:
      'પૂર્વૈર્મહદ્‍ભિરપિ યદધર્માચરણં ક્વચિત્ ।\nકૃતં સ્યાટ્તतु ન ग्राह્યં ग्राह્યો ધર્મસ્તુ તાત્કૃતઃ ॥',
    gujarati:
      'અને પૂર્વે થયા જે મોટા પુરુષ તેમણે પણ જો ક્યારેક અધર્માચરણ કર્યું હોય તો તેનું ગ્રહણ ન કરવું અને તેમને જે ધર્માચરણ કર્યું હોય તો તેનું ગ્રહણ કરવું.',
    engSanskrit:
      'Pūrvairmahad-bhirapi yada-dharmācharaṇan kvachit |\nKṛutam syāttatu na grāhyam grāhyo dharmastu tatkṛutah',
  },
  {
    id: 75,
    sanskrit:
      'गुह्यवार्ता तु कस्यापि प्रकाश्या नैव कुत्रचित् ।\nसमदृष्ट्या न कार्यश्च यथार्हार्चाव्यतिक्रमः ॥',
    gujSanskrit:
      'ગુહ્યવાર્તા તુ કસ્યાપિ પ્રકાશ્યા નૈવ કુત્રચિત્ ।\nસમદૃષ્ટ્યા ન કાર્યશ્ચ યથાર્હાર્ચાવ્યતિક્રમઃ ॥',
    gujarati:
      'અને કોઈની પણ જે ગૃહ્યવર્તા તે તો કોઈ ઠેકાણે પણ પ્રકાશ કરવી જ નહિ અને જે જીવનું જેવી રીતે સન્‍માન કરવું ઘટતું હોય તેનું તેવી રીતે જ સન્‍માન કરવું પણ સમદ્રષ્ટિએ કરીને એ મર્યાદાનું ઉલ્‍લંઘન કરવું નહિ.',
    engSanskrit:
      'Guhyavārtā tu kasyāpi prakāshyā naiv kutrachit |\nSamadṛuṣhṭyā na kāryashcha yathārhārchāvyatikramah',
  },
  {
    id: 76,
    sanskrit:
      'विशेषनियमो धार्यश्चातुर्मास्येऽखिलैरपि ।\nएकस्मिन् श्रावणे मासि स त्वशक्तैस्तु मानवैः ॥',
    gujSanskrit:
      'વિશેષનિયમો ધાર્યશ્ચાતુર્માસ્યેઽખિલૈરપિ ।\nએકસ્મિન્ શ્રાવણે માસિ સ ત્વશક્તૈસ્તુ માનવૈઃ ॥',
    gujarati:
      'અને અમારા જે સર્વે સત્સંગી તેમણે ચાતુર્માસને વિષે વિશેષ નિયમ ધારવો અને જે મનુષ્‍ય અસમર્થ હોય તેમણે તો એક શ્રાવણ માસને વિષે વિશેષ નિયમ ધારવો.',
    engSanskrit:
      "Visheṣhaniyamo dhāryash-chāturmāsye'khilairapi |\nEkasmin shrāvaṇe māsi sa tvashaktaistu mānavaihai",
  },
  {
    id: 77,
    sanskrit:
      'विष्णोः कथायाः श्रवणं वाचनं गुणकीर्तनम् ।\nमहापूजा मन्त्रजपः स्तोत्रपाठः प्रदक्षिणाः ॥',
    gujSanskrit:
      'વિષ્ણોઃ કથાયાઃ શ્રવણં વાચનં ગુણકીર્તનમ્ ।\nમહાપૂજા મન્ત્રજપઃ સ્તોત્રપાઠઃ પ્રદક્ષિણાઃ ॥',
    gujarati:
      'અને તે વિશેષ નિયમ તે કિયા તો ભગવાાની કથાનું શ્રવણ કરવું તથા કથા વાંચવી તથા ભગવાનના ગુણનું કીર્તન કરવું તથા પંચામૃત સ્‍નાને કરીને ભગવાનની મહાપૂજા કરવી તથા ભગવાનના મંત્રનો જપ કરવો તથા સ્‍તોત્રનો પાઠ કરવો તથા ભગવાનને પ્રદક્ષિણાઓ કરવી.',
    engSanskrit:
      'Viṣhṇoho kathāyāhā shravaṇam vāchanam guṇ-kīrtanam |\nMahāpūjā mantrajapah stotrapāṭhah pradakṣhiṇāhā',
  },
  {
    id: 78,
    sanskrit:
      'साष्टाङ्गप्रणतिश्चेति नियमा उत्तमा मताः ।\nएतेष्वेकतमो भक्त्या धारणीयो विशेषतः ॥',
    gujSanskrit:
      'સાષ્ટ્રાંગપ્રણતિશ્ચેતિ નિયમા ઉત્તમા મતાઃ ।\nએતેષ્વેકતમો ભક્ત્યા ધારણીયો વિશેષતઃ ॥',
    gujarati:
      'તથા ભગવાનને સાષ્‍ટાંગ નમસ્‍કાર કરવા, એ જે આઠ પ્રકારના નિયમ તે અમે ઉત્તમ માન્‍યા છે તે માટે એ નિયમમાંથી કોઈ એક નિયમ જે તે ચોમાસાને વિષે વિશેષપણે ભક્તિએ કરીને ધારવો.',
    engSanskrit:
      'Sāṣhṭāng-praṇatishcheti niyamā uttamā matāhā |\nEteṣhvekatamo bhaktyā dhāraṇīyo visheṣhatah',
  },
  {
    id: 79,
    sanskrit:
      'एकादशीनां सर्वासां कर्तव्यं व्रतमादरात् ।\nकृष्णजन्मदिनानां च शिवरात्रेश्च सोत्सवम् ॥',
    gujSanskrit:
      'એકાદશીનાં સર્વાસાં કર્તવ્યં વ્રતમાદરાત્ ।\nકૃષ્ણજન્મદિનાનાં ચ શિવરાત્રેશ્ચ સોત્સવમ્ ॥',
    gujarati:
      'અને સર્વ જે એકાદશીઓ તેમનું વ્રત જે તે આદરથકી કરવું, તથા શ્રીકૃષ્‍ણ ભગવાનના જે જન્‍માષ્‍ટમી આદિક જન્‍મદિવસ તેમનું વ્રત જે તે આદરથકી કરવું તથા શિવરાત્રિનું વ્રત જે તે આદરથકી કરવું અને તે વ્રતના દિવસને વિષે મોટા ઉત્‍સવ કરવા.',
    engSanskrit:
      'Ekādashīnām sarvāsām kartavyam vratamādarāt |\nKṛuṣhṇa-janma-dinānām cha shivarātreshcha sotsavam',
  },
  {
    id: 80,
    sanskrit:
      'उपवासदिने त्याज्या दिवानिद्रा प्रयत्नतः ।\nउपवासस्तया नश्येन्मैथुनेनेव यन्नृणाम् ॥',
    gujSanskrit:
      'ઉપવાસદિને ત્યાજ્યા દિવાનિદ્રા પ્રયત્નતઃ ।\nઉપવાસસ્તયા નશ્યેન્મૈથુનેનેવ યન્નૃણામ્ ॥',
    gujarati:
      'અને જે દિવસે વ્રતનો ઉપવાસ કર્યો હોય તે દિવસે અતિશય યત્‍ને કરીને દિવસની નિદ્રાનો ત્‍યાગ કરવો, કેમ જે જેમ મૈથુને કરીને મનુષ્‍યના ઉપવાસનો નાશ થાય છે તેમ જ દિવસની નિદ્રાએ કરીને મનુષ્‍યના ઉપવાસનો નાશ થાઈ છે.',
    engSanskrit:
      'Upavāsadine tyājyā divānidrā prayatnatah |\nUpavāsastayā nashyen-maithunenev yannṛuṇām',
  },
  {
    id: 81,
    sanskrit:
      'सर्ववैष्णवराजश्रीवल्लभाचार्यनन्दनः ।\nश्रीविठ्ठलेशः कृतवान् यं व्रतोत्सवनिर्णयम् ॥',
    gujSanskrit:
      'સર્વવૈષ્ણવરાજશ્રીવલ્લભાચાર્યનન્દનઃ ।\nશ્રીવિઠ્ઠલેશઃ કૃતવાન્ યં વ્રતોત્સવનિર્ણયમ્ ॥',
    gujarati:
      'અને સર્વે વૈષ્‍ણવના રાજા એવા જે શ્રી વલ્‍લભાચાર્ય તેના પુત્ર જે શ્રી વિઠ્ઠલનાથજી તે જે તે વ્રત અને ઉત્‍સવના નિર્ણયને કરતા હવા.',
    engSanskrit:
      'Sarva-vaiṣhṇav-rājashrī-vallabhāchārya-nandanah |\nShrīviṭhṭhaleshah kṛutavān yam vratotsavanirṇayam || 81 ||',
  },
  {
    id: 82,
    sanskrit:
      'कार्यास्तमनुसृत्यैव सर्व एव व्रतोत्सवाः ।\nसेवारीतिश्च कृष्णस्य ग्राह्या तदुदितैव हि ॥',
    gujSanskrit:
      'કાર્યાસ્તમનુસૃત્યૈવ સર્વ એવ વ્રતોત્સવાઃ ।\nસેવારીતિશ્ચ કૃષ્ણસ્ય ગ્રાહ્યા તદુદિતૈવ હિ ॥',
    gujarati:
      'અને તે વિઠ્ઠલનાથજીએ કર્યો જે નિર્ણય તેને જ અનુસરીને સર્વે વ્રત ને ઉત્‍સવ કરવા અને તે વિઠ્ઠલનાથજીએ કહી જે શ્રીકૃષ્‍ણની સેવારીતિ તેનું જ ગ્રહણ કરવું.',
    engSanskrit:
      'Kāryāsta-manusṛutyaiv sarva ev vratotsavāhā |\nSevā-rītishcha kṛuṣhṇasya grāhyā taduditaiv hi || 82 ||',
  },
  {
    id: 83,
    sanskrit:
      'कर्तव्या द्वारिकामुख्यतीर्थयात्रा यथाविधि ।\nसर्वैरपि यथाशक्ति भाव्यं दीनेषु वत्सलैः ॥',
    gujSanskrit:
      'કર્તવ્યા દ્વારિકામુખ્યતીર્થયાત્રા યથાવિધિ ।\nસર્વૈરપિ યથાશક્તિ ભાવ્યં દીનેષુ વત્સલૈઃ ॥',
    gujarati:
      'અને સર્વે જે અમારા આશ્રિત તેમણે દ્વારિકા આદિક જે તીર્થ તેમની યાત્રા જે તે પોતાના સામર્થ્ય અનુસાર યથાવિધિએ કરીને કરવી. અને વળી પોતાના સામર્થ્ય અનુસાર દીન જનને વિષે દયાવાન થવું.',
    engSanskrit:
      'Kartavyā dvārikā-mukhya-tīrthayātrā yathāvidhi |\nSarvairapi yathāshakti bhāvyam dīneṣhu vatsalaihai || 83 ||',
  },
  {
    id: 84,
    sanskrit:
      'विष्णुः शिवो गणपतिः पार्वती च दिवाकरः ।\nएताः पूज्यतया मान्या देवताः पञ्च मामकैः ॥',
    gujSanskrit:
      'વિષ્ણુઃ શિવો ગણપતિઃ પાર્વતી ચ દિવાકરઃ ।\nએતાઃ પૂજ્યતયા માન્યા દેવતાઃ પઞ્ચ मामકૈઃ ॥',
    gujarati:
      'અને અમારા જે આશ્રિત તેમણે વિષ્‍ણુ, શિવ, ગણપતિ, પાર્વતિ અને સૂર્ય એ પાંચ દેવ પૂજ્યપણે કરીને માનવા.',
    engSanskrit:
      'Viṣhṇuhu shivo gaṇapatihi pārvatī cha divākarah |\nEtāhā pūjyatayā mānyā devatāhā pancha māmakaihai || 84 ||',
  },
  {
    id: 85,
    sanskrit:
      'भूताद्युपद्रवे क्वापि वर्म नारायणात्मकम् ।\nजप्यं च हनुमन्मन्त्रो जप्यो न क्षुद्रदैवतः ॥',
    gujSanskrit:
      'ભૂતાદ્યુપદ્રવે ક્વાપિ વર્મ નારાયણાત્મકમ્ ।\nજપ્યં ચ હનુમન્મન્ત્રો જપ્યો ન ક્ષુદ્રદૈવતઃ ॥',
    gujarati:
      'અને જો ક્યારેક ભૂતપ્રેતાદિકનો ઉપદ્રવ થાય ત્‍યારે તો નારાયણકવચનો જપ કરવો અથવા હનુમાનના મંત્રનો જપ કરવો પણ એ વિના બીજા કોઈ ક્ષુદ્ર દેવના સ્‍તોત્ર અને મંત્રનો જપ ન કરવો.',
    engSanskrit:
      'Bhūtādyupadrave kvāpi varma nārāyaṇātmakam |\nJapyam cha hanuman-mantro japyo na kṣhudra-daivatah || 85 ||',
  },
  {
    id: 86,
    sanskrit:
      'रवेरिन्दोश्चोपरागे जायमानेऽपराः क्रियाः ।\nहित्वाशु शुचिभिः सर्वैः कार्यः कृष्णमनोर्जपः ॥',
    gujSanskrit:
      'રવેરિન્દોશ્ચોપરાગે જાયમાનેઽપરાઃ ક્રિયાઃ ।\nહિત્વાશુ શુચિભિઃ સર્વૈઃ કાર્યઃ કૃષ્ણમનોર્જપઃ ॥',
    gujarati:
      'અને સૂર્યનું ને ચંદ્રમાનું ગ્રહણ થયે સતે અમારા જે સર્વે સત્‍સંગી તેમણે બીજી સર્વે ક્રિયાનો તત્‍કાળ ત્‍યાગ કરીને પવિત્ર થઈને શ્રીકૃષ્‍ણ ભગવાનના મંત્રનો જપ કરવો.',
    engSanskrit:
      "Raverindo-shchoparāge jāyamāne'parāhā kriyāhā |\nHitvāshu shuchibhihi sarvaihai kāryah kṛuṣhṇa-manorjapah",
  },
  {
    id: 87,
    sanskrit:
      'जातायामथ तन्मुक्तौ कृत्वा स्नानं सचेलकम् ।\nदेयं दानं गृहिजनैः शक्त्याऽन्यैस्त्वर्च्य ईश्वरः ॥',
    gujSanskrit:
      'જાતાયામથ તન્મુક્તૌ કૃત્વા સ્નાનં સચેલકમ્ ।\nદેયં દાનં ગૃહિજનીઃ શક્ત્યાઽન્યૈસ્ત્વર્ચ્ય ઈશ્વરઃ ॥',
    gujarati:
      'અને તે ગ્રહણ મૂકાઈ રહ્યા પછી વસ્ત્રસહિત સ્‍નાન કરીને અમારા ગૃહસ્‍થ સત્‍સંગી હોય તેમણે પોતાના સામર્થ્ય પ્રમાણે દાન કરવું અને જે ત્‍યાગી હોય તેમને ભગવાનની પૂજા કરવી.',
    engSanskrit:
      "Jātāyāmath tanmuktau kṛutvā snānam sachelakam |\nDeyam dānam gṛuhijanaihai shaktyā'nyaistvarchya īshvarah",
  },
  {
    id: 88,
    sanskrit:
      'जन्माशौचं मृताशौचं स्वसम्बन्धानुसारतः ।\nपालनीयं यथाशास्त्रं चातुर्वर्ण्यजनैर्मम ॥',
    gujSanskrit:
      'જન્માશૌચં મૃતાશૌચં સ્વસમ્બંધાનુસારતઃ ।\nપાલનીયં યથાશાસ્ત્રં ચાતુર્વર્ણ્યજનૈર્મમ ॥',
    gujarati:
      'અને અમારા સત્‍સંગી એવા જે ચારે વર્ણના મનુષ્‍ય તેમણે જન્‍મનું સૂતક તથા મરણનું સૂતક તે પોતપોતાના સંબંધને અનુસારે કરીને યથાશાસ્ત્ર પાળવું.',
    engSanskrit:
      'Janmāshaucham mṛutāshaucham swasambandhānusāratah |\nPālanīyam yathāshāstram chāturvarṇyajanairmam',
  },
  {
    id: 89,
    sanskrit:
      'भाव्यं शमदमक्षान्तिसन्तोषादिगुणान्वितैः ।\nब्राह्मणैः शौर्यधैर्यादिगुणोपेतैश्च बाहुजैः ॥',
    gujSanskrit:
      'ભાવ્યં શમદમક્ષાંતિસંતોષાદિગુણાન્વિતૈઃ ।\nબ્રાહ્મણૈઃ શૌર્યધૈર્યાદિગુણોપેતૈશ્ચ બાહુજૈઃ ॥ ',
    gujarati:
      'અને જે બ્રાહ્મણ વર્ણ હોય તેમણે શમ, દમ, ક્ષમા અને સંતોષ એ આદિક જે ગુણ તેમણે યુક્ત થવું અને જે ક્ષત્રિય વર્ણ હોય તેમને શૂરવીરપણું અને ધીરજ એ આદિક જે ગુણ તેમને યુક્ત થવું.',
    engSanskrit:
      'Bhāvyam sham-dam-kṣhānti-santoṣhādi-guṇānvitaihai |\nBrāhmaṇaihai shaurya-dhairyādi-guṇopetaishcha bāhujaihai',
  },
  {
    id: 90,
    sanskrit:
      'वैश्यैश्च कृषिवाणिज्यकुसीदमुखवृत्तिभिः ।\nभवितव्यं तथा शूद्रैर्द्विजसेवादिवृत्तिभिः ॥',
    gujSanskrit:
      'વૈશ્યૈશ્ચ કૃષિવાણિજ્યકુસીદમુખવૃત્તિભિઃ ।\nભવિતવ્યં तथा શૂદ્રૈર્દ્વિજસેવાદિવૃત્તિભિઃ ॥',
    gujarati:
      'અને વૈશ્ય વર્ણ હોય તેમણે કૃષિકર્મ તથા વણજ-વ્‍યાપાર તથા વ્‍યાજવટો એ આદિક જે વૃતિઓ તેમણે કરીને વર્તવું અને જે શૂદ્ર વર્ણ હોય તેમને બ્રાહ્મણાદિક ત્રણ વર્ણની સેવા કરવી એ આદિક જે વૃતિઓ તેમણે કરીને વર્તવું.',
    engSanskrit:
      'Vaishyaishcha kṛuṣhivāṇijya-kusīdamukh-vṛuttibhihi |\nBhavitavyam tathā shūdrair-dvijasevādi-vṛuttibhihi',
  },
  {
    id: 91,
    sanskrit:
      'संस्काराश्चाह्निकं श्राद्धं यथाकालं यथाधनम् ।\nस्वस्वगृह्यानुसारेण कर्तव्यं च द्विजन्मभिः ॥',
    gujSanskrit:
      'સંસ્કારાશ્ચાહ્નિકં શ્રાદ્ધં યથાકાલં યથાધનમ્ ।\nસ્વસ્વગૃહ્યાનુસારેણ કર્તવ્યં ચ દ્વિજન્મભિઃ ॥',
    gujarati:
      'અને જે દ્વિજ હોય તેમણે ગર્ભાધા‍નાદિક સંસ્‍કાર તથા આહ્‍નિક તથા શ્રાદ્ધ એ ત્રણ જે તે પોતાના ગૃહ્ય સૂત્રને અનુસારે કરીને જેવો જેનો અવસર હોય અને જેવી ધનસંપત્તિ હોય તે પ્રમાણે કરવા.',
    engSanskrit:
      'Sanskārāshchāhnikam shrāddham yathākālam yathādhanam |\nSwaswagṛuhyānusāreṇ kartavyam cha dvijanmabhihi',
  },
  {
    id: 92,
    sanskrit:
      'अज्ञानाज्ज्ञानतो वाऽपि गुरु वा लघु पातकम् ।\nक्वापि स्याट्टर्हि तत्प्रायश्चित्तं कार्यं स्वशक्तितः ॥',
    gujSanskrit:
      'અજ્ઞાનાજ્જ્ઞાનતો વાઽપિ ગુરુ વા લઘુ પાતકમ્ ।\nક્વાપિ સ્યાત્તર્હિ તત્પ્રાયશ્ચિત્તં કાર્યં સ્વશક્તિતઃ ॥',
    gujarati:
      'અને ક્યારેક જાણે અથવા અજાણે જો નાનું મોટું પાપ થઈ જાય તો પોતાની શક્તિ પ્રમાણે તે પાપનું પ્રાયશ્ચિત કરવું.',
    engSanskrit: `Agnānāj-gnānato vā'pi guru vā laghu pātakam |\nKvāpi syāttarhi tatprāyashchittam kāryam swashaktitah`,
  },
  {
    id: 93,
    sanskrit:
      'वेदाश्च व्याससूत्राणि श्रीमद्भागवताभिधम् ।\nपुराणं भारते तु श्रीविष्णोर्नामसहस्रकम् ॥',
    gujSanskrit:
      'વેદાશ્ચ વ્યાસસૂત્રાણિ શ્રીમદ્ભાગવતાભિધમ્ ।\nપુરાણં ભારતે તુ શ્રીવિષ્ણોર્નામસહસ્રકમ્ ॥',
    gujarati:
      'અને ચાર વેદ તથા વ્‍યાસસૂત્ર તથા શ્રીમદ્‍ભાગવત નામે પુરાણ તથા મહાભારતને વિષે તો શ્રીવિષ્‍ણુસહસ્રનામ.',
    engSanskrit:
      'Vedāshcha vyās-sūtrāṇi shrīmadbhāgavatābhidham |\nPurāṇam bhārate tu shrīviṣhṇor-nām-sahasrakam',
  },
  {
    id: 94,
    sanskrit:
      'तथा श्रीभगवद्गीता नीतिश्च विदुरोदिता ।\nश्रीवासुदेवमाहात्म्यं स्कान्दवैष्णवखण्डगम् ॥',
    gujSanskrit:
      'તથા શ્રીભગવદ્‍ગીતા નીતિશ્ચ વિદુરોદિતા ।\nશ્રીવાસુદેવમાહાત્મ્યં સ્કાન્દવૈષ્ણવખણ્ડગમ્ ॥',
    gujarati:
      'તથા શ્રીભગવદ્‌ગીતા તથા વિદુરજીએ કહેલી જે નીતિ તથા સ્‍કંદ પુરાણનો જે વિષ્‍ણુખંડ તેને વિષે રહ્યું એવું જે શ્રીવાસુદેવમાહાત્‍મ્‍ય.',
    engSanskrit:
      'Tathā shrībhagavad-gītā nītishcha viduroditā |\nShrīvāsudev-māhātmyam skānda-vaiṣhṇav-khaṇḍagam',
  },
  {
    id: 95,
    sanskrit:
      'धर्मशास्त्रान्तर्गता च याज्ञवल्क्यॠषेः स्मृतिः ।\nएतान्यष्ट ममेष्टानि सच्छास्त्राणि भवन्ति हि ॥',
    gujSanskrit:
      'ધર્મશાસ્ત્રાન્તર્ગતા ચ યાજ्ञવલ્ક્યૠષેઃ સ્મૃતિઃ ।\nએતાન્યષ્ટ મમેષ્ટાનિ સચ્ચા મમ આઠ સચ્‍છાસ્ત્ર તે અમને ઈષ્‍ટ છે.',
    gujarati:
      'ધર્મશાસ્ત્રના મધ્‍યમાં રહી એવી જે યાજ્ઞવલ્‍ક્ય ઋષિની સ્‍મૃતિ એ જે આઠ સચ્‍છાસ્ત્ર તે અમને ઈષ્‍ટ છે.',
    engSanskrit:
      'Dharma-shāstrāntargatā cha yāgnavalkya-ṛuṣhehe smṛutihi |\nEtānyaṣhṭa mameṣhṭāni sachchhāstrāṇi bhavanti hi',
  },
  {
    id: 96,
    sanskrit:
      'स्वहितेच्छुभिरेतानि मच्छिष्यैः सकलैरपि ।\nश्रोतव्यान्यथ पाठ्यानि कथनीयानि च द्विजैः ॥ ९६ ॥',
    gujSanskrit:
      'સ્વહિતેચ્છુભિરેતાનિ મચ્છિષ્યૈઃ સકલૈરપિ ।\nશ્રોતવ્યાંયથ પાઠ્યાંતિ કથનીયાનિ ચ દ્વિજૈઃ ॥ ૯૬ ॥',
    gujarati:
      'આપણે હિતની ઇચ્છાથી આપણા તમામ શિષ્યોએ આ આઠ સચ્‍છાસ્ત્ર સાંભળવાનું અને દ્ઝોજ શિષ્યોએ ભણવું તથા ભણાવવું.',
    engSanskrit:
      'Svahitechchhubhiretāni machchhiṣhyaihai sakalairapi |\nShrotavyānyath pāṭhyāni kathanīyāni cha dvijaihai',
  },
  {
    id: 97,
    sanskrit:
      'तत्राचारव्यवहृतिनिष्कृतानां च निर्णये ।\nग्राह्या मिताक्षरोपेता याज्ञवल्क्यस्य तु स्मृतिः ॥',
    gujSanskrit:
      'તત્રાચારવ્યવહૃતિનિષ્કૃતાનાં ચ નિર્ણયે ।\nગ્રાહ્યા મિતાક્ષરોપેતા યાજ્ઞવલ્ક્યસ્ય તુ સ્મૃતિઃ ॥',
    gujarati:
      'આ આઠ સચ્‍છાસ્ત્રના આચાર, વ્યવહાર અને સુધારણાની વિધિ સંલગ્નેના નિર્ણય સાથે મેળ ખાઈ.',
    engSanskrit:
      'Tatrāchār-vyavahṛutini-ṣhkṛutānām cha nīrṇaye |\nGrāhyā mitākṣharopetā yāgnavalkyasya tu smṛutihi',
  },
  {
    id: 98,
    sanskrit:
      'श्रीमद्भागवतस्यैषु स्कन्धौ दशमपञ्चमौ ।\nसर्वाधिकतया ज्ञेयौ कृष्णमाहात्म्यबुद्धये ॥',
    gujSanskrit:
      'શ્રીમદ્ભાગવતસ્યૈષુ સ્કન્ધૌ દશમપઞ્‍ચમૌ ।\nસર્વાધિકતયા જ્ઞેયૌ કૃષ્ણમાહાત્મ્યબુદ્ધયે ॥',
    gujarati:
      'આ સચ્‍છાસ્ત્રોમાં શ્રીમદ્‍ભાગવત પુરાણના દશમ અને પંચમ સ્કંધો છે, જેમાં શ્રીકૃષ્ણના માહાત્મ્યને શ્રેષ્ઠ રીતે સમજવામાં આવે છે.',
    engSanskrit:
      'Shrīmadbhāgavatasyaiṣhu skandhau dasham-panchamau |\nSarvādhikatayā gneyau kṛuṣhṇa-māhātmya-buddhaye',
  },
  {
    id: 99,
    sanskrit:
      'दशमः पञ्चमः स्कन्धो याज्ञवल्क्यस्य च स्मृतिः ।\nभक्तिशास्त्रं योगशास्त्रं धर्मशास्त्रं क्रमेण मे ॥',
    gujSanskrit:
      'દશમઃ પઞ્‍ચમઃ સ્કન્ધો યાજ્ઞવલ્ક્યસ્ય ચ સ્મૃતિઃ ।\nભક્તિશાસ્ત્રં યોગશાસ્ત્રં ધર્મશાસ્ત્રં ક્રમેણ મે ॥',
    gujarati:
      'શ્રીમદ્‍ભાગવત પુરાણના દશમ અને પંચમ સ્કંધો એ ભક્તિ, યોગ અને ધર્મના શાસ્ત્રો છે, તે રીતે જાણવું.',
    engSanskrit:
      'Dashamah panchamah skandho yāgnavalkyasya cha smṛutihi |\nBhaktishāstram yogashāstram dharmashāstram krameṇ me',
  },
  {
    id: 100,
    sanskrit:
      'शारीरकाणां भगवद्गीतायाश्चावगम्यताम् ।\nरामानुजाचार्यकृतं भाष्यमाध्यात्मिकं मम ॥',
    gujSanskrit:
      'શારીરકાણાં ભગવદ્‍ગીતાયાશ્ચાવગમ્યતામ્ ।\nરામાનુજાચાર્યકૃતં ભાષ્યમાધ્યાત્મિકં મમ ॥',
    gujarati:
      'શ્રીરામાનુજાચાર્યે કર્યું એવુ શ્રીભાર્યસૂત્રનું ભાષ્ય તથા શ્રીભગવદ્ગીતાનું ભાષ્ય અમારું આધ્યાત્મશાસ્ત્ર છે.',
    engSanskrit:
      'Shārīrakāṇām bhagavad-gītāyāshchāv-gamyatām |\nRāmānujāchāryakṛutam bhāṣhyamādhyātmikam mam',
  },
  {
    id: 101,
    sanskrit:
      'एतेषु यानि वाक्यानि श्रीकृष्णस्य वृषस्य च ।\nअत्युत्कर्षपराणि स्युस्तथा भक्तिविरागयोः ॥',
    gujSanskrit:
      'એતેષુ યાનિ વાક્યાનિ શ્રીકૃષ્ણસ્ય વૃષસ્ય ચ ।\nઅત્યુત્કર્ષપરાણિ સ્યુસ્તથા ભક્તિવિરાગયોઃ ॥',
    gujarati:
      'અને એ સર્વે સચ્‍છાસ્ત્રને વિષે જે વચન તે જે તે શ્રીકૃષ્‍ણ ભગવાનનું સ્‍વરૂપ તથા ધર્મ તથા ભક્તિ તથા વૈરાગ્ય એ ચારના અતિ ઉત્‍કર્ષપણાને કહેતાં હોય.',
    engSanskrit:
      'Eteṣhu yāni vākyāni shrīkṛuṣhṇasya vṛuṣhasya cha |\nAtyutkarṣhaparāṇi syus-tathā bhakti-virāgayoho ',
  },
  {
    id: 102,
    sanskrit:
      'मन्तव्यानि प्रधानानि तान्येवेतरवाक्यतः ।\nधर्मेण सहिता कृष्णभक्तिः कार्येति तद्रहः ॥',
    gujSanskrit:
      'મન્તવ્યાનિ પ્રધાનાનિ તાન્યેવેતરવાક્યતઃ ।\nધર્મેણ سمیتા કૃષ્ણભક્તિઃ કાર્યેતિ તદ્રહઃ ॥',
    gujarati:
      'તે વચન જે તે બીજાં વચન કરતાં પ્રધાનપણે માનવાં અને શ્રીકૃષ્ણ ભગવાનની ભક્તિ તે જે તે ધર્મ સહિત જ કરવી એવી રીતે તે સર્વે સચ્‍છાસ્ત્રનું રહસ્‍ય છે.',
    engSanskrit:
      'Mantavyāni pradhānāni tānyevetaravākyatah |\nDharmeṇ sahitā kṛuṣhṇa-bhaktihi kāryeti tadrahah',
  },
  {
    id: 103,
    sanskrit:
      'धर्मो ज्ञेयः सदाचारः श्रुतिस्मृत्युपपादितः ।\nमाहात्म्यज्ञानयुग्भूरिस्नেহो भक्तिश्च माधवे ॥',
    gujSanskrit:
      'ધર્મો જ્ઞેયઃ સદાચારઃ શ્રુતિસ્મૃત્યુપપાદિતઃ ।\nમાહાત્મ્યજ્ઞાનયુગ્ભૂરિસ્નેહો ભક્તિશ્ચ માધવે ॥',
    gujarati:
      'અને શ્રુતિ સ્‍મૃતિ તેમણે પ્રતિપાદન કર્યો એવો જે સદાચાર તે ધર્મ જાણવો અને શ્રીકૃષ્ણ ભગવાનને વિષે માહાત્‍મ્‍ય જ્ઞાને سمیت જે ઘણો સ્નેહ તે ભક્તિ જાણવી.',
    engSanskrit:
      'Dharmo gneyah sadāchārah shruti-smṛutyup-pāditah |\nMāhātmya-gnān-yugbhūri-sneho bhaktishcha mādhave',
  },
  {
    id: 104,
    sanskrit:
      'वैराग्यं ज्ञेयमप्रीतिः श्रीकृष्णेतरवस्तुषु ।\nज्ञानं च जीवमायेशरूपाणां सुष्ठु वेदनम् ॥',
    gujSanskrit:
      'વૈરાગ્યં જ્ઞેયમપ્રીતિઃ શ્રીકૃષ્ણેતરવસ્તુષુ ।\nજ્ઞાનં ચ જીવમાયેશરૂપાણાં સુષ્ઠુ વેદનમ્ ॥',
    gujarati:
      'અને શ્રીકૃષ્ણ ભગવાન વિના અન્‍ય પદાર્થમાં પ્રીતિ નહિ તે વૈરાગ્‍ય જાણવો અને જીવ, માયા અને ઈશ્વર તેમના સ્‍વરૂપને જે રૂડી રીતે જાણવું તેને જ્ઞાન કહીએ.',
    engSanskrit:
      'Vairāgyam gneyamaprītihi shrīkṛuṣhṇe-taravastuṣhu |\nGnānam cha jīva-māyesha-rūpāṇām suṣhṭhu vedanam',
  },
  {
    id: 105,
    sanskrit:
      'हृत्स्थोऽणुसूक्ष्मश्चिद्रूपो ज्ञाता व्याप्याखिलां तनुम् ।\nज्ञानशक्त्या स्थितो जीवो ज्ञेयोऽच्छेद्यादिलक्षणः ॥',
    gujSanskrit:
      'હૃત્સ્થોઽણુસૂક્ષ્મશ્ચિદ્રૂપો જ્ઞાતા વ્યાપ્યાખિલાં તનુમ્ ।\nજ્ઞાનશક્ત્યા સ્થિતો જીવો જ્ઞેયોઽચ્છેદ્યાદિલક્ષણઃ ॥',
    gujarati:
      'અને જે જીવ છે તે હૃદયને વિષે રહ્યો છે ને અણુ સરખો સૂક્ષ્મ છે ને ચૈતન્યરૂપ છે ને જાણનારો છે. અને પોતાની જ્ઞાનશક્તિએ કરીને નખથી શિખાપર્યંત સમગ્ર પોતાના દેહ પ્રત્યે વ્યાપીને રહ્યો છે અને અછેદ્ય, અભેદ્ય, અજર, અમર ઇત્યાદિક છે લક્ષણ જેનાં એવો જીવ છે એમ જાણવો.',
    engSanskrit:
      "Hṛutstho'ṇusūkṣhma-shchidrūpo gnātā vyāpyākhilām tanum |\nGnānashaktyā sthito jīvo gneyo'chchhedyādi-lakṣhaṇah",
  },
  {
    id: 106,
    sanskrit:
      'त्रीगुणात्मा तमः कृष्णशक्तिर्देहतदीययोः ।\nजीवस्य चाहंममताहेतुर्मायावगम्यताम् ॥',
    gujSanskrit:
      'ત્રીગુણાત્મા તમઃ કૃષ્ણશક્તિર્દેહતદીયયોઃ ।\nજીવસ્ય ચાહંમમતાહેતુર્માયાવગમ્યતામ્ ॥',
    gujarati:
      'અને જે માયા છે તે ત્રિગુણાત્મિકા છે ને અંધકારરૂપ છે ને શ્રીકૃષ્‍ણ ભગવાનની શક્તિ છે અને આ જીવને દેહ તથા દેહનાં જે સંબંધી તેમને વિષે અહંમમત્‍વની કરાવનારી છે એમ માયાને જાણવી.',
    engSanskrit:
      'Trīguṇātmā tamah kṛuṣhṇa-shaktir-dehatadīyayoho |\nJīvasya chāham-mamatā-heturmāyāva-gamyatām',
  },
  {
    id: 107,
    sanskrit:
      'हृदये जीववज्जीवे योऽन्तर्यामितया स्थितः ।\nज्ञेयः स्वतन्त्र ईशोऽसौ सर्वकर्मफलप्रदः ॥',
    gujSanskrit:
      'હૃદયે જીવવજ્જીવે યોઽન્તર્યામિતયા સ્થિતઃ ।\nજ્ઞેયઃ સ્વતન્ત્ર ઈશોઽસૌ સર્વકર્મફલપ્રદઃ ॥',
    gujarati:
      'અને જે ઈશ્વર છે તે જે તે જેમ હૃદયને વિષે જીવ રહ્યો છે તેમ તે જીવને વિષે અંતર્યામીપણે કરીને રહ્યા છે ને સ્‍વતંત્ર છે ને સર્વ જીવને કર્મફળના આપનારા છે એમ ઈશ્વરને જાણવા.',
    engSanskrit:
      'Hṛudaye jīva-vajjīve yontaryāmitayā sthitah |\nGneyah swatantra īshosau sarva-karma-falapradah',
  },
  {
    id: 108,
    sanskrit:
      'स श्रीकृष्णः परंब्रह्म भगवान् पुरुषोत्तमः ।\nउपास्य इष्टदेवो नः सर्वाविर्भावकारणम् ॥',
    gujSanskrit:
      'સ શ્રીકૃષ્ણઃ પરંબ્રહ્મ ભગવાન્ પુરુષોત્તમઃ ।\nઉપાસ્ય ઇષ્ટદેવો નઃ સર્વાવિર્ભાવકારણम् ॥',
    gujarati:
      'અને તે ઈશ્વર તે કયા તો પરબ્રહ્મ પુરુષોત્તમ એવા જે શ્રીકૃષ્‍ણ ભગવાન તે ઈશ્વર છે અને તે શ્રીકૃષ્‍ણ જે તે આપણા ઈષ્‍ટદેવ છે ને ઉપાસના કરવા યોગ્‍ય છે અને સર્વ અવતારના કારણ છે.',
    engSanskrit:
      'Sa shrīkṛuṣhṇah parambrahma bhagavān puruṣhottamah |\nUpāsya iṣhṭadevo nah sarvāvirbhāvakāraṇam',
  },
  {
    id: 109,
    sanskrit:
      'स राधया युतो ज्ञेयो राधाकृष्ण इति प्रभुः ।\nरुक्मिण्या रमयोपेतो लक्ष्मीनारायणः स हि ॥',
    gujSanskrit:
      'સ રાધયા યુતો જ્ઞેયો રાધાકૃષ્ણ ઇતિ પ્રભુઃ ।\nરુક્મિણ્યા રમયોપેતો લક્ષ્મીનારાયણઃ સ હિ ॥',
    gujarati:
      'અને સમર્થ એવા જે શ્રીકૃષ્‍ણ તે જે તે રાધિકાજીએ યુક્ત હોય ત્‍યારે રાધાકૃષ્‍ણ એવે નામે જાણવા અને રુક્મિણીરૂપ જે લક્ષ્‍મી તેમણે યુક્ત હોય ત્‍યારે લક્ષ્‍મીનારાયણ એવે નામે જાણવા.',
    engSanskrit:
      'Sa rādhayā yuto gneyo rādhā-kṛuṣhṇa iti prabhuhu |\nRukmiṇyā ramayopeto lakṣhmī-nārāyaṇah sa hi',
  },
  {
    id: 110,
    sanskrit:
      'ज्ञेयोऽर्जुनेन युक्तोऽसौ नरनारयणाभिधः ।\nबलभद्रादियोगेन तत्तन्नामोच्यते स च ॥',
    gujSanskrit:
      'જ્ઞેયોઽર્જુનેન યુક્તોઽસૌ નરનારયણાભિધઃ ।\nબલભદ્રાદિયોગેન તત્તન્નામોચ્યતે સ ચ ॥',
    gujarati:
      'અને એ શ્રીકૃષ્‍ણ જે તે અર્જુને યુક્ત હોય ત્‍યારે નરનારાયણ એવે નામે જાણવા અને વળી તે શ્રીકૃષ્‍ણ જે તે બળભદ્રાદિકને યોગે કરીને તે તે નામે કહેવાય છે એમ જાણવું.',
    engSanskrit:
      'Gneyorjunen yuktosau nar-nārayaṇābhidhah |\nBalabhadrādiyogen tattannāmochyate sa cha',
  },
  {
    id: 111,
    sanskrit:
      'एते राधादयो भक्तास्तस्य स्युः पार्श्वतः क्वचित् ।\nक्वचित्तदङ्गेऽतिस्नेहात् स तु ज्ञेयस्तदैकलः ॥',
    gujSanskrit:
      'એતે રાધાદયો ભક્તાસ્તસ્ય સ્યુઃ પાર્શ્વતઃ ક્વચિત્ ।\nક્વચિત્તદઙ્‍ગેઽતિસ્નેહાત્સ તુ જ્ઞેયસ્તદૈકલઃ ॥',
    gujarati:
      'અને એ જે રાધાદિક ભક્ત તે જે તે ક્યારેક તો તે શ્રીકૃષ્‍ણ ભગવાનને પડખે હોય છે અને ક્યારેક તો અતિ સ્‍નેહે કરીને શ્રીકૃષ્‍ણ ભગવાનના અંગને વિષે રહે છે ત્‍યારે તો તે શ્રીકૃષ્‍ણ ભગવાન એકલા જ હોય એમ જાણવા.',
    engSanskrit:
      'Ete rādhādayo bhaktāstasya syuhu pārshvatah kvachit |\nKvachit-tadangeti-snehāt sa tu gneyastadaikalah',
  },
  {
    id: 112,
    sanskrit:
      'अतश्चास्य स्वरूपेषु भेदो ज्ञेयो न सर्वथा ।\nचतुरादिभुजत्वं तु द्विबाहोस्तस्य चैच्छिकम् ॥',
    gujSanskrit:
      'અતશ્ચાસ્ય સ્વરૂપેષુ ભેદો જ્ઞેયો ન સર્વથા ।\nચતુરાદિભુજત્વં તુ દ્વિબાહોસ્તસ્ય ચૈચ્છિકમ્ ॥',
    gujarati:
      'એ હેતુ માટે એ શ્રીકૃષ્‍ણ ભગવાનનાં જે સ્‍વરૂપ તેમને વિષે સર્વ પ્રકારે કરીને ભેદ ન જાણવો અને ચતુર્ભુજપણું, અષ્‍ટભુજપણું, સહસ્રભુજપણું ઇત્‍યાદિક જે ભેદ જણાય છે તે તો દ્વિભુજ એવા જે તે શ્રીકૃષ્‍ણ તેમની ઇચ્‍છાએ કરીને છે એમ જાણવું.',
    engSanskrit:
      'Atashchāsya swarūpeṣhu bhedo gneyo na sarvathā |\nChaturādi-bhujatvam tu dvibāhostasya chaichchhikam',
  },
  {
    id: 113,
    sanskrit:
      'तस्यैव सर्वथा भक्तिः कर्तव्या मनुजैर्भुवि ।\nनिःश्रेयसकरं किञ्चित्ततोऽन्यन्नेति द्दश्यताम् ॥',
    gujSanskrit:
      'તસ્યૈવ સર્વથા ભક્તિઃ કર્તવ્યા મનુજૈર્ભુવિ ।\nનિઃશ્રેયસકરં કિઞ્‍ચિત્તતોઽન્યન્નેતિ દ્દશ્યતામ્ ॥',
    gujarati:
      'અને એવા જે તે શ્રીકૃષ્‍ણ ભગવાન તેની જે ભક્તિ તે જે તે પૃથ્‍વીને વિષે સર્વ મનુષ્‍ય તેમણે કરવી અને તે ભક્તિ થકી બીજું કલ્‍યાણકારી સાધન કાંઈ નથી એમ જાણવું.',
    engSanskrit:
      'Tasyaiv sarvathā bhaktihi kartavyā manujairbhuvi |\nNihshreyasakaram kinchit-tato’nyannetid-dashyatām',
  },
  {
    id: 114,
    sanskrit:
      'गुणिनां गुणवत्ताया ज्ञेयं ह्येतत् परं फलम् ।\nकृष्णे भक्ति॑च सत्सङ्गोऽन्यथा यान्ति विदोऽप्यधः ॥',
    gujSanskrit:
      'ગુણિનાં ગુણવત્તાયા જ્ઞેયં હ્યેતત્ પરં ફલમ્ ।\nકૃષ્ણે ભક્તિશ્ચ સત્સઙ્ગોઽન્યથા યાન્તિ વિદોઽપ્યધઃ ॥',
    gujarati:
      'અને વિદ્યાદિક ગુણવાળા જે પુરુષ તેમના ગુણવાનપણાનું એ જ પરમ ફળ જાણવું, ક્યું તો જે શ્રીકૃષ્‍ણ ભગવાનને વિષે ભક્તિ કરવી ને સત્‍સંગ કરવો અને એમ ભક્તિ ને સત્‍સંગ એ બે વિના તો વિદ્વાન હોય તે પણ અધોગતિને પામે છે.',
    engSanskrit:
      'Guṇinām guṇavattāyā gneyam hyetat param falam |\nKṛuṣhṇe bhaktishcha satsango’nyathā yānti vido’pyadhah',
  },
  {
    id: 115,
    sanskrit:
      'कृष्णस्तदवताराश्च ध्येयास्तत्प्रतिमाऽपि च ।\nन तु जीवा नृदेवाद्या भक्ता ब्रह्मविदोऽपि च ॥',
    gujSanskrit:
      'કૃષ્ણસ્તદવતારાશ્ચ ધ્યેયાસ્તત્પ્રતિમાઽપિ ચ ।\nન તુ જીવા નૃદેવાદ્યા ભક્તા બ્રહ્મવિદોઽપિ ચ ॥',
    gujarati:
      'અને શ્રીકૃષ્‍ણ ભગવાન તથા શ્રીકૃષ્‍ણ ભગવાનના જે અવતાર તે જે તે ધ્‍યાન કરવા યોગ્‍ય છે તથા શ્રીકૃષ્‍ણ ભગવાનની જે પ્રતિમા તે પણ ધ્‍યાન કરવા યોગ્‍ય છે માટે એમનું ધ્‍યાન કરવું અને મનુષ્‍ય તથા દેવાદિક જે જીવ તે તો શ્રીકૃષ્‍ણ ભગવાનના ભક્ત હોય અને બ્રહ્મવેત્તા હોય તો પણ ધ્‍યાન કરવા યોગ્‍ય નથી માટે એમનું ધ્‍યાન ન કરવું.',
    engSanskrit:
      'Kṛuṣhṇastadavatārāshcha dhyeyāstatpratimā’pi cha |\nNa tu jīvā nṛudevādyā bhaktā brahmavido’pi cha',
  },
  {
    id: 116,
    sanskrit:
      'निजात्मानं ब्रह्मरूपं देहत्रयविलक्षणम् ।\nविभाव्य तेन कर्तव्या भक्तिः कृष्णस्य सर्वदा ॥',
    gujSanskrit:
      'નિજાત્માનં બ્રહ્મરૂપં દેહત્રયવિલક્ષણમ્ ।\nવિભાવ્ય તેન કર્તવ્યા ભક્તિઃ કૃષ્ણસ્ય સર્વદા ॥',
    gujarati:
      'અને સ્‍થૂળ, સૂક્ષ્‍મ અને કારણ એ જે ત્રણ દેહ તે થકી વિલક્ષણ એવો જે પોતાનો જીવાત્‍મા તેને બ્રહ્મરૂપની ભાવના કરીને પછી તે બ્રહ્મરૂપે કરીને શ્રીકૃષ્‍ણ ભગવાનની ભક્તિ જે તે સર્વ કાળને વિષે કરવી.',
    engSanskrit:
      'Nijātmānam brahmarūpam dehatraya-vilakṣhaṇam |\nVibhāvya ten kartavyā bhaktihi kṛuṣhṇasya sarvadā',
  },
  {
    id: 117,
    sanskrit:
      'श्रव्यः श्रीमद्भागवतदशमस्कन्ध आदरात् ।\nप्रत्यहं वा सकृद्वर्षे वर्षे वाच्योऽथ पण्डितैः ॥',
    gujSanskrit:
      'શ્રવ્યઃ શ્રીમદ્ભાગવતદશમસ્કન્ધ આદરાત્ ।\nપ્રત્યહં વા સકૃદ્વર્ષે વર્ષે વાચ્યોઽથ પણ્ડિતૈઃ ॥',
    gujarati:
      'અને શ્રીમદ્‍ભાગવત પુરાણનો જે દશમસ્‍કંધ તે જે તે નિત્‍યપ્રત્‍યે આદર થકી સાંભળવો અથવા વર્ષોવર્ષ એકવાર સાંભળવો અને જે પંડિત હોય તેમણે નિત્‍યપ્રત્‍યે વાંચવો અથવા વર્ષોવર્ષ એક વાર વાંચવો.',
    engSanskrit:
      "Shravyah shrīmadbhāgavat-dasham-skandha ādarāt |\nPratyaham vā sakṛudvarṣhe varṣhe vāchyo'tha paṇḍitaihai",
  },
  {
    id: 118,
    sanskrit:
      'कारणीया पुरश्चर्या पुण्यस्थानेऽस्य शक्तितः ।\nविष्णुनामसहस्रादेश्चापि कार्येप्सितप्रदा ॥',
    gujSanskrit:
      'કારણીયા પુરશ્ચર્યા પુણ્યસ્થાનેઽસ્ય શક્તિતઃ ।\nવિષ્ણુનામસહસ્રાદેશ્ચાપિ કાર્યેપ્સિતપ્રદા ॥',
    gujarati:
      'અને એ જે દશમસ્‍કંધ તેનું પુરશ્ચરણ જે તે પુણ્ય સ્‍થાનકને વિષે પોતાના સામર્થ્ય પ્રમાણે કરવું, કરાવવું અને વળી વિષ્‍ણુસહસ્રનામ આદિક જે સચ્‍છાસ્ત્ર તેનું પુરશ્ચરણ પણ પોતાના સામર્થ્ય પ્રમાણે કરવું, કરાવવું તે પુરશ્ચણ કેવું છે તો પોતાના મનવાંછિત ફળને આપે એવું છે.',
    engSanskrit:
      'Kāraṇīyā purashcharyā puṇyasthānesya shaktitah |\nViṣhṇu-nām-sahasrādeshchāpi kāryepsitapradā',
  },
  {
    id: 119,
    sanskrit:
      'दैव्यामापदि कष्टायां मानुष्यां वा गदादिषु ।\nयथा स्वपररक्षा स्यत्तथा वृत्त्यं न चान्यथा ॥',
    gujSanskrit:
      'દૈવ્યામાપદિ કષ્ટાયાં માનુષ્યાં વા ગદાદિષુ ।\nયથા સ્વપરરક્ષા સ્યત્તથા વૃત્યં ન ચાન્યથા ॥',
    gujarati:
      'અને કષ્‍ટની દેનારી એવી કોઈ દૈવસંબંધી આપદા આવી પડે તથા મનુષ્ય સંબંધી આપદા આવ્યા પડે તથા રોગાદિક આપદા આવી પડે તેને વિષે જેમ પોતાની ને બીજાની રક્ષા થાય તેમ વર્તવું પણ બીજી રીતે ન વર્તવું.',
    engSanskrit:
      'Daivyāmāpadi kaṣhṭāyām mānuṣhyām vā gadādiṣhu |\nYathā swapar-rakṣhā syāttathā vṛutyam na chānyathā',
  },
  {
    id: 120,
    sanskrit:
      'देशकालवयोवित्तजातिशक्त्यनुसारतः ।\nआचारो व्यवहारश्च निष्कृतं चावधार्यताम् ॥',
    gujSanskrit:
      'દેશકાલવયોવિત્તજાતિશક્ત્યનુસારતઃ ।\nઆચારો વ્યવહારશ્ચ નિષ્કૃતં ચાવધાર્યતામ્ ॥',
    gujarati:
      'અને આચાર, વ્‍યવહાર અને પ્રાયશ્ચિત્ત એ જે ત્રણ વાનાં તે જે તે દેશ, કાળ, અવસ્‍થા, દ્રવ્‍ય, જાતિ અને સામર્થ્ય એટલાંને અનુસારે કરીને જાણવાં.',
    engSanskrit:
      'Desh-kāl-vayovitta-jātishaktyanu-sāratah |\nĀchāro vyavahārashcha niṣhkṛutam chāvadhāryatām',
  },
  {
    id: 121,
    sanskrit:
      'मतं विशिष्टाद्वैतं मे गोलोको धाम चेप्सितम् ।\nतत्र ब्रह्मात्मना कृष्णसेवा मुक्तिश्च गम्यताम् ॥',
    gujSanskrit:
      'મતં વિશિષ્ટાદ્વૈતં મે ગોલોકો ધામ ચેપ્સિતમ્ ।\nતત્ર બ્રહ્માત્મના કૃષ્ણસેવા મુક્તિશ્ચ ગમ્યતામ્ ॥',
    gujarati:
      'અને અમારો જે મત તે વિશિષ્‍ટાદ્વૈત છે એમ જાણવું અને અમને પ્રિય એવું જે ધામ તે ગોલોક છે એમ જાણવું અને તે ધામને વિષે બ્રહ્મરૂપે કરીને જે શ્રીકૃષ્‍ણ ભગવાનની સેવા કરવી તે અમે મુક્તિ માની છે એમ જાણવું.',
    engSanskrit:
      'Matam vishiṣhṭādvaitam me goloko dhām chepsitam |\nTatra brahmātmanā kṛuṣhṇasevā muktishcha gamyatām',
  },
  {
    id: 122,
    sanskrit:
      'एते साधारणा धर्माः पुंसां स्त्रीणां च सर्वतः ।\nमदाश्रितानां कथिता विशेषानथ कीर्तये ॥',
    gujSanskrit:
      'એતે સાધારણા ધર્માઃ પુંસાં સ્ત્રીણાં ચ સર્વતઃ ।\nમદાશ્રિતાનાં કથિતા વિશેષાનથ કીર્તયે ॥',
    gujarati:
      'અને આ જે પૂર્વે સર્વે ધર્મ કહ્યા તે જે તે અમારા આશ્રિત જે ત્‍યાગી, ગૃહસ્‍થ બાઈ-ભાઈ સર્વે સત્‍સંગી તેમના સામાન્‍ય ધર્મ કહ્યા છે કહેતાં સર્વ સત્‍સંગીમાત્રને સરખા પાળવાના છે અને હવે એ સર્વેના જે વિશેષ ધર્મ છે તેમને પૃથક્ પૃથક્ કરીને કહીએ છઇએ.',
    engSanskrit:
      'Ete sādhāraṇā dharmāhā punsām strīṇām cha sarvatah |\nMadāshritānām kathitā visheṣhānath kīrtaye',
  },
  {
    id: 123,
    sanskrit:
      'मज्ज्येष्ठावरजभ्रातृसुताभ्यां तु कदाचन ।\nस्वासन्नसम्बन्धहीना नोपदेश्या हि योषितः ॥',
    gujSanskrit:
      'મજ્જ્યેષ્ઠાવરજભ્રાતૃસુતાભ્યાં તુ કદાચન ।\nસ્વાસન્નસમ્બન્ધહીના નોપદેશ્યા હિ યોષિતઃ ॥',
    gujarati:
      'અમારા મોટા ભાઈ અને નાના ભાઈ તેમના પુત્ર જે અયોધ્‍યાપ્રસાદ અને રઘુવીર તેમણે પોતાના સમીપ સંબંધ વિનાની જે બીજી સ્ત્રીઓ તેમને મંત્ર ઉપદેશ ક્યારેય ન કરવો.',
    engSanskrit:
      'Majjyeṣhṭhā-varaja-bhrātṛu-sutābhyām tu kadāchan |\nSvāsanna-sambandhahīnā nopadeshyā hi yoṣhitah',
  },
  {
    id: 124,
    sanskrit:
      'न स्प्रष्टव्याश्च ताः क्वापि भाषणीयाश्च ता नहि ।\nक्रौर्यं कार्यं न कस्मिंश्चिन्न्यासो रक्ष्यो न कस्यचित् ॥',
    gujSanskrit:
      'ન સ્પ્રષ્ટવ્યાશ્ચ તાઃ ક્વાપિ ભાષણીયાશ્ચ તા નહિ ।\nક્રૌર્યં કાર્યં ન કસ્મિંશ્ચિન્ન્યાસો રક્ષ્યો ન કસ્યચિત્ ॥',
    gujarati:
      'અને તે સ્ત્રીઓને ક્યારેય પણ અડવું નહિ અને તે સાથે બોલવું નહિ અને કોઈ જીવને વિષે ક્રૂરપણું ન કરવું અને કોઈની થાપણ ન રાખવી.',
    engSanskrit:
      'Na spraṣhṭavyāshcha tāhā kvāpi bhāṣhaṇīyāshcha tā nahi |\nKrauryam kāryam na kasminshchinnyāso rakṣhyo na kasyachit',
  },
  {
    id: 125,
    sanskrit:
      'प्रतिभूत्वं न कस्यापि कार्यं च व्यावहारिके ।\nभिक्षयापदतिक्रम्या न तु कार्यमृणं क्वचित् ॥',
    gujSanskrit:
      'પ્રતિભૂત્વં ન કસ્યાપિ કાર્યં ચ વ્યાવહારિકે ।\nભિક્ષયાપદતિક્રમ્યા ન તુ કાર્યમૃણં ક્વચિત્ ॥',
    gujarati:
      'અને વ્‍યવહારકાર્યને વિષે કેનું પણ જમાનગરું ન કરવું ને કોઈ આપત્‍કાળ આવી પડે તો ભિક્ષા માગીને પોતાનો નિર્વાહ કરીને તે આપત્‍કાળને ઉલ્‍લંઘવો પણ કોઈનું કરજ તો ક્યારેય ન કરવું.',
    engSanskrit:
      'Pratibhūtvam na kasyāpi kāryam cha vyāvahārike |\nBhikṣhayā-padatikramyā na tu kāryamṛuṇam kvachit',
  },
  {
    id: 126,
    sanskrit:
      'स्वशिष्यार्पितधान्यस्य कर्तव्यो विक्रयो न च ।\nजीर्णं दत्वा नवानं तु ग्राह्यं तन्नैष विक्रयः ॥',
    gujSanskrit:
      'સ્વશિષ્યાર્પિતધાન્યસ્ય કર્તવ્યો વિક્રયો ન ચ ।\nજીર્ણં દત્વા નવાનં તુ ग्राह્યં તન્નૈષ વિક્રયઃ ॥',
    gujarati:
      'અને પોતાના જે શિષ્‍ય તેમણે ધર્મનિમિત્ત પોતાને આપ્‍યું જે અન્ન તે વેચવું નહિ અને તે અન્ન જૂનું થાય તો તે જૂનું કોઈકને દઈને નવું લેવું અને એવી રીતે જે જૂનાનું નવું કરવું તે વેચ્‍યું ન કહેવાય.',
    engSanskrit:
      'Svashiṣhyārpita-dhānyasya kartavyo vikrayo n ch |\nJīrṇan datvā navānam tu grāhyam tannaiṣh vikrayah',
  },
  {
    id: 127,
    sanskrit:
      'भाद्रशुक्लचतुर्थ्यां च कार्यं विघ्नेशपूजनम् ।\nइषकृष्णचतुर्दश्यां कार्याऽर्चा च हनूमतः ॥',
    gujSanskrit:
      'ભાદ્રશુક્લચતુર્થ્યાં ચ કાર્યં વિઘ્નેશપૂજનમ્ ।\nઇષકૃષ્ણચતુર્દશ્યાં કાર્યાઽર્ચા ચ હનૂમતઃ ॥',
    gujarati:
      'અને ભાદરવા સુદિ ચતુર્થીને દિવસે ગણપતિની પૂજા કરવી તથા આસો વદિ ચતુર્દશીને દિવસે હનુમાનજીની પૂજા કરવી.',
    engSanskrit:
      'Bhādra-shukla-chaturthyām cha kāryam vighnesh-pūjanam |\nIṣhakṛuṣhṇa-chaturdashyām kāryārchā cha hanūmatah',
  },
  {
    id: 128,
    sanskrit:
      'मदाश्रितानां सर्वेषां धर्मरक्षणहेतवे ।\nगुरुत्वे स्थापिताभ्यां च ताभ्यां दीक्ष्या मुमुक्षवः ॥',
    gujSanskrit:
      'મદાશ્રિતાનાં સર્વેષાં ધર્મરક્ષણહેતવે ।\nગુરુત્વે સ્થાપિતાભ્યાં ચ તાભ્યાં દીક્ષ્યા મુમુક્ષવઃ ॥',
    gujarati:
      'અને અમારે આશ્રિત જે સર્વે સત્‍સંગી તેમના ધર્મની રક્ષા કરવાને અર્થે એ સર્વેના ગુરુપણાને વિષે અમે સ્‍થાપન કર્યા એવા જે તે અયોધ્‍યાપ્રસાદ અને રઘુવીર તેમણે મુમુક્ષુ જનને દીક્ષા આપવી.',
    engSanskrit:
      'Madāshritānām sarveṣhām dharma-rakṣhaṇ-hetave |\nGurutve sthāpitābhyām cha tābhyām dīkṣhyā mumukṣhavah',
  },
  {
    id: 129,
    sanskrit:
      'यथाधिकारं संस्थाप्याः स्वे स्वे धर्मे निजाश्रिताः ।\nमान्याः सन्तश्च कर्तव्यः सच्छास्त्राभ्यास आदरात् ॥',
    gujSanskrit:
      'યથાધિકારં સંસ્થાપ્યાઃ સ્વે સ્વે ધર્મે નિજાશ્રિતાઃ ।\nમાન્યાઃ સન્તશ્ચ કર્તવ્યઃ સચ્છાસ્ત્રાભ્યાસ આદરાત્ ॥',
    gujarati:
      'અને પોતાના આશ્રિત જે સર્વે સત્‍સંગી તેમને અધિકાર પ્રમાણે પોતપોતાના ધર્મને વિશે રાખવા અને સાધુને આદર થકી માનવા તથા સચ્‍છાસ્ત્રનો અભ્‍યાસ આદર થકી કરવો.',
    engSanskrit:
      'Yathādhikāram sansthāpyāhā sve sve dharme nijāshritāhā |\nMānyāhā santashcha kartavyah sachchhāstrābhyās ādarāt ',
  },
  {
    id: 130,
    sanskrit:
      'मया प्रतिष्ठापितानां मन्दिरेषु महत्सु च ।\nलक्ष्मीनारायणादीनां सेवा कार्या यथाविधि ॥',
    gujSanskrit:
      'મયા પ્રતિષ્ઠાપિતાનાં મન્દિરેષુ મહત્સુ ચ ।\nલક્ષ્મીનારાયણાદીનાં સેવા કાર્યા યથાવિધિ ॥',
    gujarati:
      'અને મોટાં જે મંદિર તેમને વિશે અમે સ્‍થાપન કર્યાં એવાં જે શ્રીલક્ષ્‍મીનારાયણ આદિક શ્રીકૃષ્‍ણનાં સ્‍વરૂપ તેમની જે સેવા તે યથાવિધિએ કરીને કરવી.',
    engSanskrit:
      'Mayā pratiṣhṭhāpitānām mandireṣhu mahatsu cha |\nLakṣhmīnārāyaṇādīnām sevā kāryā yathāvidhi',
  },
  {
    id: 131,
    sanskrit:
      'भगवन्मन्दिरं प्राप्तो योऽन्नार्थी कोऽपि मानवः ।\nआदरात् स तु संभाव्यो दानेनान्नस्य शक्तितः ॥',
    gujSanskrit:
      'ભગવન્મન્દિરં પ્રાપ્તો યોઽન્નાર્થી કોઽપિ માનવઃ ।\nઆદરાત્ સ તુ સંભાવ્યો દાનેનાન્નસ્ય શક્તિતઃ ॥',
    gujarati:
      'અને ભગવાનના મંદિર પ્રત્‍યે આવ્‍યો જે હરકોઈ અન્નાર્થી મનુષ્‍ય તેની પોતાના સામર્થ્ય પ્રમાણે અન્નના દાને કરીને આદર થકી સંભાવના કરવી.',
    engSanskrit:
      'Bhagavan-mandiram prāpto yonnārthī kopi mānavah |\nĀdarāt sa tu sambhāvyo dānenānnasya shaktitah',
  },
  {
    id: 132,
    sanskrit:
      'संस्थाप्य विप्रं विद्वांसं पाठशालां विधाप्य च ।\nप्रवर्तनीया सद्विद्या भुवि यत्सुकृतं महत् ॥',
    gujSanskrit:
      'સંસ્થાપ્ય વિપ્રં વિદ્વાંસં પાઠશાલાં વિધાપ્ય ચ ।\nપ્રવર્તનીયા સદ્વિદ્યા ભુવિ યત્સુકૃતં મહત્ ॥',
    gujarati:
      'અને વિદ્યાર્થી ભણાવ્‍યાની શાળા કરાવીને પછી તેમાં એક વિદ્વાન બ્રાહ્મણને રાખીને પૃથ્‍વીને વિષે સદ્‍વિદ્યાની પ્રવૃતિ કરાવવી, કેમ કે જે વિદ્યા દાન કરીને મોટું પુણ્ય થાય છે.',
    engSanskrit:
      'Sansthāpya vipram vidvānsam pāṭhashālām vidhāpya cha |\nPravartanīyā sadvidyā bhuvi yatsukṛutam mahat',
  },
  {
    id: 133,
    sanskrit:
      'अथैतयोस्तु भार्याभ्यामाज्ञया पत्युरात्मनः ।\nकृष्णमन्त्रोपदेशश्च कर्तव्यः स्त्रीभ्य एव हि ॥',
    gujSanskrit:
      'અથૈતયોસ્તુ ભાર્યાભ્યામાજ્ઞયા પત્‍યુરાત્મનઃ ।\nકૃષ્ણમંત્રોપદેશશ્ચ કર્તવ્યઃ સ્ત્રીભ્ય એવ હિ ॥',
    gujarati:
      'અને હવે એ અયોધ્‍યાપ્રસાદ અને રઘુવીર એ બેની જે પત્‍નીઓ તેમણે પોતપોતાના પતિની આજ્ઞાએ કરીને સ્ત્રીઓને જ શ્રીકૃષ્ણના મંત્રનો ઉપદેશ કરવો પણ પુરુષને ન કરવો.',
    engSanskrit:
      'Athaitayostu bhāryābhyāmāgnayā patyurātmanah |\nKṛuṣhṇa-mantro-padeshashcha kartavyah strībhya ev hi',
  },
  {
    id: 134,
    sanskrit:
      'स्वासन्नसम्बन्धहीना नरास्ताभ्यां तु कर्हिचित् ।\nन स्प्रष्टव्या न भाष्याश्च तेभ्यो दर्श्यं मुखं न च ॥',
    gujSanskrit:
      'સ્વાસન્નસમ્બંધહીના નરાસ્તાભ્યાં તુ કર્‍હિચિત્ ।\nન સ્પ્રષ્ટવ્યા ન ભાષ્યાશ્ચ તેભ્યો દર્શ્યં મુખં ન ચ ॥',
    gujarati:
      'અને વળી તે બે જણની પત્નીઓ તેમણે પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તેમનો સ્‍પર્શ ક્યારેય ન કરવો અને તેમની સાથે બોલવું નહિ ને તેમને પોતાનું મુખ પણ ન દેખાડવું. (એવી રીતે ધર્મવંશી આચાર્ય અને તેમની પત્‍નીઓ તેમના જે વિશેષ ધર્મ તે કહ્યા.)',
    engSanskrit:
      'Svāsanna-sambandhahīnā narāstābhyām tu karhichit |\nNa spraṣhṭavyā na bhāṣhyāshcha tebhyo darshyam mukham na cha',
  },
  {
    id: 135,
    sanskrit:
      'गृहाख्याश्रमिणो ये स्युः पुरुषा मदुपाश्रिताः ।\nस्वासन्नसम्बन्धहीना न स्पृश्या विधवाश्च तैः ॥',
    gujSanskrit:
      'ગૃહાખ્યાશ્રમિણો યે સ્યઃ પુરુષા મદુપાશ્રિતાઃ ।\nસ્વાસન્નસમ્બંધહીના ન સ્પૃશ્યા વિધવાશ્ચ તૈઃ ॥',
    gujarati:
      'હવે ગૃહસ્‍થાશ્રમીના જે વિશેષ ધર્મ તે કહીએ છીએ - અમારે આશ્રિત જે ગૃહસ્‍થાશ્રમી પુરુષ તેમને પોતાના સમીપ સંબંધ વિનાની જે વિધવા સ્ત્રીઓ તેમનો સ્‍પર્શ ન કરવો.',
    engSanskrit:
      'Gṛuhākhyāshramiṇo ye syuhu puruṣhā madupāshritāhā |\nSvāsanna-sambandhahīnā na spṛushyā vidhavāshcha taihai',
  },
  {
    id: 136,
    sanskrit:
      'मात्रा स्वस्रा दुहित्रा वा विजने तु वयःस्थया ।\nअनापदि न तैः स्थेयं कार्यं दानं न योषितः ॥',
    gujSanskrit:
      'માત્રા સ્વસ્રા દુહિત્રા વા વિજને તુ વયઃસ્થયા ।\nઅનાપદિ ન તૈઃ સ્થેયં કાર્યં દાનં ન યોષિતઃ ॥',
    gujarati:
      'અને તે ગૃહસ્‍થાશ્રમી પુરુષ તેમણે યુવાન અવસ્‍થાએ યુક્ત એવી જે પોતાની મા, બહેન અને દીકરી તે સંગાથે પણ આપત્‍કાળ વિના એકાંત સ્‍થળને વિષે ન રહેવું અને પોતાની સ્ત્રીનું દાન કોઈને ન કરવું.',
    engSanskrit:
      'Mātrā swasrā duhitrā vā vijane tu vayahsthayā |\nAnāpadi na taihai stheyam kāryam dānam na yoṣhitah',
  },
  {
    id: 137,
    sanskrit:
      'प्रसङ्गो व्यवहारेण यस्याः केनापि भूपतेः ।\nभवेत्तस्याः स्त्रियाः कार्यः प्रसङ्गो नैव सर्वथा ॥',
    gujSanskrit:
      'પ્રસંગો વ્યવહારેણ યસ્યાઃ કેનાપિ ભૂપતેઃ ।\nભવેત્તસ્યાઃ સ્ત્રિયાઃ કાર્યઃ પ્રસંગો નૈવ સર્વથા ॥',
    gujarati:
      'અને જે સ્ત્રીને કોઈ પ્રકારના વ્‍યવહારે કરીને રાજાનો પ્રસંગ હોય તેવી સ્ત્રીનો જે પ્રસંગ તે કોઈ પ્રકારે પણ ન કરવો.',
    engSanskrit:
      'Prasango vyavahāreṇ yasyāhā kenāpi bhūpatehe |\nBhavettasyāhā striyāhā kāryah prasango naiv sarvath',
  },
  {
    id: 138,
    sanskrit:
      'अन्नाद्यैः शक्तितोऽभ्यर्च्यो ह्यतिथिस्तैर्गृहागतः ।\nदैवं पित्र्यं यथाशक्ति कर्तव्यं च यथोचितम् ॥',
    gujSanskrit:
      'અન્નાદ્યૈઃ શક્તિતોઽભ્યર્ચ્યો હ્યતિથિસ્તૈર્ગૃહાગતઃ ।\nદૈવં પિત્ર્યં યથાશક્તિ કર્તવ્યં ચ યથોચિતમ્ ॥',
    gujarati:
      'અને તે ગૃહસ્‍થાશ્રમી તેમણે પોતાને ઘેર આવ્‍યો એવો જે અતિથિ તેને પોતાના સામર્થ્ય મુજબ અન્નાદિકે કરીને પૂજવો અને વળી હોમાદિક જે દેવકર્મ અને શ્રાદ્ધાદિક જે પિતૃકર્મ તે તે પોતાના સામર્થ્ય મુજબ યથાવિધિ કરવું.',
    engSanskrit:
      'Annādyaihai shaktitobhyarchyo hyatithistairgṛuhāgatah |\nDaivam pitryam yathāshakti kartavyam cha yathochitam',
  },
  {
    id: 139,
    sanskrit:
      'यावज्जीवं च शुश्रूषा कार्या मातुः पितुर्गुरोः ।\nरोगार्तस्य मनुष्यस्य यथाशक्ति च मामकैः ॥',
    gujSanskrit:
      'યાવજ્જીવં ચ શુશ્રૂષા કાર્યા માતુઃ પિતુર્ગુરોઃ ।\nરોગાર્તસ્ય મનુષ્યસ્ય યથાશક્તિ ચ મામકૈઃ ॥',
    gujarati:
      'અને અમારા આશ્રિત જે ગૃહસ્‍થ તેમણે માતાપિતા અને ગુરુ તથા રોગાતુર એવા જે કોઈ મનુષ્‍ય તેમની જે સેવા તે જીવનપર્યંત પોતાના સામર્થ્ય મુજબ કરવી.',
    engSanskrit:
      'Yāvajjīvam cha shushrūṣhā kāryā mātuhu piturguroho |\nRogārtasya manuṣhyasya yathāshakti cha māmakaihai',
  },
  {
    id: 140,
    sanskrit:
      'यथाशक्त्युद्यमः कार्यो निजवर्णाश्रमोचितः ।\nमुष्कच्छेदो न कर्तव्यो वृषस्य कृषिवृत्तिभिः ॥',
    gujSanskrit:
      'યથાશક્ત્યુદ્યમઃ કાર્યો નિજવર્ણાશ્રમોચિતઃ ।\nમુષ્કચ્છેદો ન કર્તવ્યો વૃષસ્ય કૃષિવૃત્તિભિઃ ॥',
    gujarati:
      'અને વળી પોતાના વર્ણાશ્રમને ઘટિત એવો જે ઉદ્યમ તે પોતાના સામર્થ્ય મુજબ કરવો અને કૃષિવૃત્તિવાળા જે ગૃહસ્‍થ સત્‍સંગી તેમણે બળદિયાના વૃષણનો ઉચ્‍છેદ ન કરવો.',
    engSanskrit:
      'Yathāshaktyudyamah kāryo nijavarṇāshramochitah |\nMuṣhkachchhedo na kartavyo vṛuṣhasya kṛuṣhivṛuttibhihi',
  },
  {
    id: 141,
    sanskrit:
      'यथाशक्ति यथाकालं सङ्ग्रहोऽन्नधनस्य तैः ।\nयावद्व्ययं च कर्तव्यः पशुमद्भिस्तृणस्य च ॥',
    gujSanskrit:
      'યથાશક્તિ યથાકાલં સઙ્‍ગ્રહોઽન્નધનસ્ય તૈઃ ।\nયાવદ્વ્યયં ચ કર્તવ્યઃ પશુમદ્ભિસ્તૃણસ્ય ચ ॥',
    gujarati:
      'અને તે ગૃહસ્‍થ સત્‍સંગી તેમણે પોતાના સામર્થ્ય પ્રમાણે સમયને અનુસરીને જેટલો પોતાના ઘરમાં વરો હોય તેટલા અન્ન દ્રવ્‍યનો સંગ્રહ જે તે કરવો અને dessenના ઘરમાં પશુ હોય એવા જે ગૃહસ્‍થ તેમણે પોતાના સામર્થ્ય પ્રમાણે ચાર્ય પૂળાનો સંગ્રહ કરવો.',
    engSanskrit:
      'Yathāshakti yathākālam sangrahonnadhanasya taihai | Yāvadvyayam cha kartavyah pashumadbhistṛuṇasya ch',
  },
  {
    id: 142,
    sanskrit:
      'गवादीनां पशूनां च तृणतोयादिभिर्यदि ।\nसम्भावनं भवेत् स्वेन रक्ष्यास्ते तर्हि नान्यथा ॥',
    gujSanskrit:
      'ગવાદીનાં પશૂનાં ચ તૃણતોયાદિભિર્યદિ ।\nસમ્બાવનં ભવેત્ સ્વેન રક્ષ્યાસ્તે તરહી નાન્યથા ॥',
    gujarati:
      'અને ગાય, બળદ, ભેંસ, ઘોડા આદિક જે પશુ તેમના તૃણ જળાદિકે કરીને પોતાવતે જો સંભાવના થાય તો તે પશુને રાખવાં અને જો સંભાવના ન થાય તો ન રાખવાં.',
    engSanskrit:
      'Gavādīnām pashūnām cha tṛuṇatoyādibhiryadi | Sambhāvanam bhavet sven rakṣhyāste tarhi nānyathā',
  },
  {
    id: 143,
    sanskrit:
      'ससाक्ष्यमन्तरा लेखं पुत्रमित्रादिनापि च ।\nभूवित्तदानादानाभ्यां व्यवहार्यं न कर्हिचित् ॥',
    gujSanskrit:
      'સસાક્ષ્યમન્તરા લેખં પુત્રમિત્રાદિનાપિ ચ ।\nભૂવિત્તદાનાદાનાભ્યાં વ્યવહાર્યં ન કર્હિચિત્ ॥',
    gujarati:
      'અને સાક્ષીએ સહિત લખત કર્યા વિના તો પોતાના પુત્ર અને મિત્રાદિક સાથે પણ પૃથ્‍વી ને ધનના લેણદેણ કરીને વ્‍યવહાર જે તે ક્યારેય ન કરવો.',
    engSanskrit:
      'Sasākṣhyamantarā lekham putramitrādināpi cha | Bhūvittadānādānābhyām vyavahāryam na karhichit',
  },
  {
    id: 144,
    sanskrit:
      'कार्ये वैवाहिके स्वस्यान्यस्य वार्प्यधनस्य तु ।\nभाषाबन्धो न कर्तव्यः ससाक्ष्यं लेखमन्तरा ॥',
    gujSanskrit:
      'કાર્યે વૈવાહિકે સ્વસ્યાન્યસ્ય વાર્પ્યધનસ્ય તુ ।\nભાષાબન્ધો ન કર્તવ્યઃ સસાક્ષ્યં લેખમન્તરા ॥',
    gujarati:
      'અને પોતાનું અથવા બીજાનું જે વિવાહ સંબંધી કાર્ય તેને વિષે આપવા યોગ્‍ય જે ધન તેનું સાક્ષીએ સહિત લખત કર્યા વિના કેવળ બોલી જ ન કરવી.',
    engSanskrit:
      'Kārye vaivāhike swasyānyasya vārpyadhanasya tu | Bhāṣhābandho na kartavyah sasākṣhyam lekhamantarā',
  },
  {
    id: 145,
    sanskrit:
      'आयद्रव्यानुसारेण व्ययः कार्यो हि सर्वदा ।\nअन्यथा तु महदुःखं भवेदित्यवधार्यताम् ॥',
    gujSanskrit:
      'આયદ્રવ્યાંનુસારેણ વ્યયઃ કાર્યો હિ સર્વદા ।\nઅન્યથા તુ મહદુઃખં ભવેદિત્યવધાર્યતામ્ ॥',
    gujarati:
      'અને પોતાની ઊપજનું જે દ્રવ્‍ય તેને અનુસારે નિરંતર ખરચ કરવો પણ તે ઉપરાંત ન કરવો અને જે ઊપજ કરતાં વધારે ખરચ કરે છે તેને મોટું દુઃખ થાય છે એમ સર્વે ગૃહસ્‍થોએ મનમાં જાણવું.',
    engSanskrit:
      'Āyadravyānusāreṇ vyayah kāryo hi sarvadā | Anyathā tu mahaduhkham bhavedityavadhāryatām',
  },
  {
    id: 146,
    sanskrit:
      'द्रव्यस्यायो भवेद्यावान् व्ययो वा व्यावहारिके ।\nतौ संस्मृत्य स्वयं लेख्यौ स्वक्षरैः प्रतिवासरम् ॥',
    gujSanskrit:
      'દ્રવ્યસ્યાયો ભવેદ્યાવાન્ વ્યયો વા વ્યાવહારિકે ।\nતૌ સંસ્મૃત્ય સ્વયં લેખ્યૌ સ્વક્ષરૈઃ પ્રતિવાસરમ્ ॥',
    gujarati:
      'અને પોતાના વ્યાવહારકાર્યને વિષે જેટલા ધનની ઊપજ હોય તથા જેટલો ખરચ હોય તે બેયને સંભારીને નિત્‍ય પ્રત્‍યે રૂડા અક્ષરે કરીને પોતે તુનં નામું લખવું.',
    engSanskrit:
      'Dravyasyāyo bhavedyāvān vyayo vā vyāvahārike |\nTau sansmṛutya swayam lekhyau swakṣharaihai prativāsaram',
  },
  {
    id: 147,
    sanskrit:
      'निजवृत्त्युद्यमप्राप्तधनधान्यादितश्च तैः ।\nअर्प्यो दशांशः कृष्णाय विंशोंऽशस्त्विह दूर्बलैः ॥',
    gujSanskrit:
      'નિજવૃત્ત્યુદ્યમપ્રાપ્તધનધાન્યાદિતશ્ચ તૈઃ ।\nઅર્પ્યો દશાંશઃ કૃષ્ણાય વિંશોંઽશસ્ત્વિહ દૂર્બલૈઃ ॥',
    gujarati:
      'અને તે ગૃહસ્‍થાશ્રમી સત્‍સંગી તેમણે પોતાની જે વૃતિ અને ઉદ્યમ તે થકી પામ્‍યું જે ધન ધાન્‍યાદિક તે થકી દશમો ભાગ કાઢીને શ્રીકૃષ્ણ ભગવાનને અર્પણ કરવો અને જે વ્યાવહારે દુર્બળ હોય તેમને વીશમો ભાગ અર્પણ કરવો.',
    engSanskrit:
      "Nijavṛuttyudyam-prāpta-dhan-dhānyāditashcha taihai |\nArpyo dashānshah kṛuṣhṇāya vinsho'shastvih dūrbalaihai",
  },
  {
    id: 148,
    sanskrit:
      'एकादशीमुखानां च व्रतानां निजशक्तितः ।\nउद्यापनं यथाशास्त्रं कर्तव्यं चिन्तितार्थदम् ॥',
    gujSanskrit:
      'એકાદશીમુખાનાં ચ વ્રતાનાં નિજશક્તિતઃ ।\nઉદ્યાપનં યથાશાસ્ત્રં કર્તવ્યં ચિન્તિતાર્થદમ્ ॥',
    gujarati:
      'અને એકાદશી આદિક જે વ્રત તેમનું જે ઉદ્યાપન તે જે તે પોતાના સામર્થ્ય પ્રમાણે યથાશાસ્ત્ર કરવું તે ઉદ્યાપન કેવું છે તો મનવાંછિત ફળનું આપનારું છે.',
    engSanskrit:
      'Ekādashīmukhānām cha vratānām nijashaktitah |\nUdyāpanam yathāshāstram kartavyam chintitārthadam',
  },
  {
    id: 149,
    sanskrit:
      'कर्तव्यं कारणीयं वा श्रावणे मासि सर्वथा ।\nबिल्वपत्रादिभिः प्रीत्या श्रीमहादेवपूजनम् ॥',
    gujSanskrit:
      'કર્તવ્યં કારણીયં વા શ્રાવણે માસિ સર્વથા ।\nબિલ્વપત્રાદિભિઃ પ્રીત્યા શ્રીમહાદેવપૂજનમ્ ॥',
    gujarati:
      'અને શ્રાવણ માસને વિષે શ્રીમહાદેવનું પૂજન જે તે બિલ્‍વપત્રાદિકે કરીને પ્રીતિપૂર્વક સર્વ પ્રકારે પોતે કરવું અથવા બીજાઓ પાસે કરાવવું.',
    engSanskrit:
      'Kartavyam kāraṇīyam vā shrāvaṇe māsi sarvathā |\nBilvapatrādibhihi prītyā shrīmahādev-pūjanam',
  },
  {
    id: 150,
    sanskrit:
      'स्वाचार्यान्न ॠणं ग्राह्यं श्रीकृष्णस्य च मन्दिरात् ।\nताभ्यां स्वव्यवहारार्थं पात्रभूषांशुकादि च ॥',
    gujSanskrit:
      'સ્વાચાર્યાનો ઋણં ગ્રાહ્યં શ્રીકૃષ્ણસ્ય ચ મંદિરાત્ ।\nતાભ્યાં સ્વવ્યવહારાર્થં પાત્રભૂષાંશુકાદિ ચ ॥',
    gujarati:
      'અને પોતાના જે આચાર્ય તે થકી તથા શ્રીકૃષ્ણ ભગવાનનાં જે મંદિર તે થકી કરજ ન કાઢવું અને વળી તે પોતાના આચાર્ય થકી અને શ્રીકૃષ્ણના મંદિર થકી પોતાના વ્યાવહારને અર્થે પાત્ર, ઘરેણાં અને વસ્ત્રાદિક જે વસ્તુ તે માંગીને લાવવાં નહીં.',
    engSanskrit:
      'Svāchāryānna ṛuṇam grāhyam shrīkṛuṣhṇasya cha mandirāt |\nTābhyām swa-vyavahārārtham pātrabhūṣhāmshukādi cha',
  },
  {
    id: 151,
    sanskrit:
      'श्रीकृष्णगुरुसाधूनां दर्शनार्थं गतौ पथि ।\nतत्स्थानेषु च न ग्राह्यं परान्नं निजपुण्यहृत् ॥',
    gujSanskrit:
      'શ્રીકૃષ્નગુરુસાધૂનાં દર્શનાર્થં ગતૌ પથિ ।\nતત્સ્થાનેષુ ચ ન ગ્રહ્યં પરાન્નં નિજપુણ્યહૃત્ ॥',
    gujarati:
      'અને શ્રીકૃષ્‍ણ ભગવાન તથા પોતાના ગુરુ તથા સાધુ એમનાં દર્શન કરવાને અર્થે ગયે સતે માર્ગને વિશે પારકું અન્ન ખાવું નહી તથા શ્રીકૃષ્‍ણ ભગવાન તથા પોતાના ગુરુ તથા સાધુ તેમનાં જે સ્‍થાનક તેમને વિષે પણ પારકું અન્ન ખાવું નહિ, કેમ જે તે પારકું અન્ન તો પોતાના પુણ્યને હરી લે એવું છે માટે પોતાની ગાંઠનું ખરચ ખાવું.',
    engSanskrit:
      'Shrīkṛuṣhṇa-guru-sādhūnām darshanārtham gatau pathi |\nTatsthāneṣhu cha na grāhyam parānnam nijapuṇyahṛut',
  },
  {
    id: 152,
    sanskrit:
      'प्रतिज्ञातं धनं देयं यत् स्यात्तत् कर्मकारिणे ।\nन गोप्यमृणशुद्ध्यादि व्यवहार्यं न दुर्जनैः ॥',
    gujSanskrit:
      'પ્રતિજ્ઞાતં ધનં દેયં યત્ સ્યાત્તત્ કર્મકારિણે ।\nન ગોપ્યમૃણશુદ્ધ્યાદિ વ્યવહાર્યં ન દુર્જનૈઃ ॥',
    gujarati:
      'અને પોતાના કામકાજ કરવા તેડ્યા જે મજૂર તેમને જેટલું ધન અથવા ધાન્‍ય દીધાનું કહ્યું હોય તે પ્રમાણે જ આપવું પણ તેમાંથી ઓછું ન આપવું અને પોતા પાસે કોઈ કરજ માગતો હોય અને તે ફરજ દઈ ચૂક્યા હોઈએ તે વાતને છાની ન રાખવી તથા પોતાના વંશ તથા કન્‍યાદાન તે પણ છાનું ન રાખવું અને દુષ્‍ટ એવા જે જન તેમની સાથે વ્‍યવહાર ન કરવો.',
    engSanskrit:
      'Pratignātam dhanam deyam yat syāttat karmakāriṇe |\nNa gopyamṛuṇashuddhyādi vyavahāryam na durjanaihai',
  },
  {
    id: 153,
    sanskrit:
      'दुष्कालस्य रिपूणां वा नृपस्योपद्रवेण वा ।\nलज्जाधनप्राणनाशः प्राप्तः स्याद्यत्र सर्वथा ॥',
    gujSanskrit:
      'દુષ્કાલસ્ય રિપૂણાં વા નૃપસ્યોપદ્રવેણ વા ।\nલજ્જાધનપ્રાણનાશઃ પ્રાપ્તઃ સ્યાદ્યત્ર સર્વથા ॥',
    gujarati:
      'અને જે ઠેકાણે પોતે રહેતા હોઈએ તે ઠેકાણે કોઈક કઠણ ભૂંડો કાળ અથવા શત્રુ અથવા રાજા તેમના ઉપદ્રવે કરીને સર્વ પ્રકારે પોતાની લાજ જતી હોય કે ધનનો નાશ થતો હોય કે પોતાના પ્રાણનો નાશ થતો હોય.',
    engSanskrit:
      'Duṣhkālasya ripūṇām vā nṛupasyopadraveṇ vā |\nLajjā-dhan-prāṇ-nāshah prāptah syādyatra sarvathā',
  },
  {
    id: 154,
    sanskrit:
      'मूलदेशोऽपि स स्वेषां सद्य एव विचक्षणैः ।\nत्याज्यो मदाश्रितैः स्थेयं गत्वा देशान्तरं सुखम् ॥',
    gujSanskrit:
      'મૂલદેશોઽપિ સ સ્વેષાં સદ્ય એવ વિચક્ષણૈઃ ।\nત્યાજ્યો મદાશ્રિતૈઃ સ્થેયં ગત્વા દેશાન્તરં સુખમ્ ॥',
    gujarati:
      'અને તે જો પોતાના મૂળ ગરાસનું તથા વતનનું ગામ હોય તો પણ તેનો વિવેકી એવા જે અમારા સત્‍સંગી ગૃહસ્‍થ તેમણે તત્‍કાળ ત્‍યાગ કરી દેવો અને જ્યાં ઉપદ્રવ ન હોય તેવો જે બીજો દેશ તે પ્રત્‍યે જઈને સુખેથી રહેવું.',
    engSanskrit:
      "Mūladesho'pi sa sveṣhām sadya ev vichakṣhaṇaihai |\nTyājyo madāshritaihai stheyam gatvā deshāntaram sukham",
  },
  {
    id: 155,
    sanskrit:
      'आढ्यैस्तु गृहिभिः कार्या अहिंसा वैष्णवा मखाः ।\nतीर्थेषु पर्वसु तथा भोज्या विप्राश्च साधवः ॥',
    gujSanskrit:
      'આઢ્યૈistu ગૃહિભિઃ કાર્યા અહિંસા વૈષ્ણવા મખાઃ ।\nતીર્થેષુ પર્વસુ તેમજ ભોજ્યા વિપ્રાશ્ચ સાધવઃ ॥',
    gujarati:
      'અને ધનાઢ્ય એવા જે ગૃહસ્‍થ સત્સંગી તેમણે હિંસાએ રહિત એવા જે વિષ્‍ણુ સંબંધી યજ્ઞ તે કરવા તથા તીર્થને વિષે તથા દ્વાદશી આદિ પર્વને વિષે બ્રાહ્મણ તથા સાધુને જમાડવા.',
    engSanskrit:
      'Āḍhyaistu gṛuhibhihi kāryā ahinsā vaiṣhṇavā makhāhā |\nTīrtheṣhu parvasu tathā bhojyā viprāshcha sādhavah',
  },
  {
    id: 156,
    sanskrit:
      'महोत्सवा भगवतः कर्तव्या मन्दिरेषु तैः ।\nदेयानि पात्रविप्रेभ्यो दानानि विविधानि च ॥',
    gujSanskrit:
      'મહોત્સવા ભગવતઃ કર્તવ્યા મન્દિરેષુ તૈઃ ।\nદેયાનિ પાત્રવિપ્રેભ્યો દાનાનિ વિવિધાનિ ચ ॥',
    gujarati:
      'તે ધનાઢ્ય એવા જે ગૃહસ્‍થ સત્‍સંગી તેમણે ભગવાનના મંદિરને વિષે મોટા ઉત્‍સવ કરાવવા તથા સુપાત્ર એવા જે બ્રાહ્મણ તેમને નાના પ્રકારનાં દાન દેવાં.',
    engSanskrit:
      'Mahotsavā bhagavatah kartavyā mandireṣhu taihai |\nDeyāni pātraviprebhyo dānāni vividhāni cha',
  },

  {
    id: 157,
    sanskrit:
      'मदाश्रितैर्नृपैर्धर्मशास्त्रमाश्रित्य चाखिलाः ।\nप्रजाः स्वाः पुत्रवत्पाल्या धर्म स्थाप्यो धरातले ॥',
    gujSanskrit:
      'મદાશ્રિતૈર્નૃપૈર્ધર્મશાસ્ત્રમાશ્રિત્ય ચાખિલાઃ ।\nપ્રજાઃ સ્વાઃ પુત્રવત્પાલ્યા ધર્મ સ્થાપ્યો ધરાતલે ॥',
    gujarati:
      'અને અમારે આશ્રિત એવા જે સત્‍સંગી રાજા તેમણે ધર્મશાસ્ત્રને અનુસરીને પોતાના પુત્રની પેઠે પોતાની પ્રજાનું પાલન કરવું અને પૃથ્‍વીને વિષે ધર્મનું સ્‍થાપન કરવું.',
    engSanskrit:
      'Madāshritair-nṛupair-dharma-shāstramāshritya chākhilāhā |\nPrajāhā svāhā putravatpālyā dharma sthāpyo dharātale',
  },

  {
    id: 158,
    sanskrit:
      'राज्याङ्‍गोपायषड्वर्गा ज्ञेयास्तीर्थानि चाञ्जसा ।\nव्यवहारविदः सभ्या दण्ड्यादण्ड्याश्च लक्षणैः ॥',
    gujSanskrit:
      'રાજ્યाङ્‍ગોપાયષડ્વર્ગા જ્ઞેયાસ્તીર્થાનિ ચાઞ્જસા ।\nવ્યવહારવિદઃ સભ્યા દણ્ડ્યાદણ્ડ્યાશ્ચ લક્ષણૈઃ ॥',
    gujarati:
      'અને તે રાજા તેમણે રાજ્યનાં જે સાત અંગ તથા ચાર ઉપાય તથા છ ગુણ તે જે તે લક્ષણે કરીને યથાર્થપણે જાણવાં અને તીર્થ જે ચાર મોકલ્‍યાનાં સ્‍થાનક તથા વ્‍યવહારના જાણનારા જે સભાસદ તથા દંડવા યોગ્‍ય જે માણસ તથા દંડવા યોગ્‍ય નહિ એવા જે માણસ એ સર્વેને લક્ષણે કરીને યથાર્થપણે જાણવા.',
    engSanskrit:
      'Rājyāngopāyaṣhaḍvargā gneyāstīrthāni chānyjasā |\nVyavahāravidah sabhyā daṇḍyādaṇḍyāshcha lakṣhaṇaihai',
  },

  {
    id: 159,
    sanskrit:
      'सभर्तृकाभिर्नारीभिः सेव्यः स्वपतिरीशवत् ।\nअन्धो रोगी दरिद्रो वा षण्ढो वाच्यं न दुर्वचः ॥',
    gujSanskrit:
      'સભર્તૃકાભિર્નારીભિઃ સેવીયઃ સ્વપતિરીશવત્ ।\nઅંધો રોગી દરિદ્રો વા षણ્ઢો  વાચ્યં ન દુર્વચઃ ॥',
    gujarati:
      'હવે સુવાસિની બાઇઓના વિશેષ ધર્મ કહીને છું - અમારે આશ્રિત જે સુવાસિની બાઇઓ તેમણે પોતાનો પતિ અંધ હોય, રોગી હોય, દરિદ્રી હોય, નપુંસક હોય તો પણ તેને ઈશ્વરની પેઠે સેવવો અને તે પતિ પ્રત્‍યે કટુ વચન ન બોલવું.',
    engSanskrit:
      'Sabhartṛukābhirnārībhihi sevyah swapatirīshavat |\nAndho rogī daridro vā ṣhaṇṭho vāchyam na durvachah',
  },

  {
    id: 160,
    sanskrit:
      'रूपयौवनयक्तस्य गुणिनोऽन्यनरस्य तु ।\nप्रसङ्गो नैव कर्तव्यस्ताभिः साहजिकोऽपि च ॥',
    gujSanskrit:
      'રૂપયૌવનયક્તસ્ય ગુણિનોઽન્યનરસ્ય તુ ।\nપ્રસઙ્‍ગો નૈવ કર્તવ્યસ્તાભિઃ સાહજિકોઽપિ ચ ॥',
    gujarati:
      'અને તે સુવાસિની સ્ત્રીઓ તેમણે રૂપ ને યૌવન તેણે યુક્ત અને ગુણવાન એવો જે અન્‍ય પુરુષ તેનો પ્રસંગ સહજ સ્‍વભાવે પણ ન કરવો.',
    engSanskrit: `Rūpayauvanayaktasya guṇino'nyanarasya tu |\nPrasango naiv kartavyastābhihi sāhajiko'pi ch`,
  },
  {
    id: 161,
    sanskrit:
      'नरेक्ष्यनाभ्यूरकुचाऽनुत्तरीया च नो भवेत् ।\nसाध्वी स्त्री न च भण्डेक्षा न निर्लज्जादिसङ्गिनी ॥',
    gujSanskrit:
      'નરેક્ષ્યનાભ્યૂરકુચાઽનુત્તરીયા ચ નോ ભાવેત્ ।\nસાધ્વી સ્ત્રી ન ચ ભણ્ડેક્ષા ન નિર્લજ્જાદિસઙ્‍ગિની ॥',
    gujarati:
      'અને પતિવ્રતા એવી જે સુવાસિની સ્ત્રીઓ તેમણે પોતાની નાભિ, સાથળ અને છાતી તેને બીજો પુરુષ દેખે એમ ન વર્તવું અને ઓઢ્યાના વસ્ત્ર વિના ઉઘાડે શરીરે ન રહેવું અને ભાંડભવાઈ જોવા ન જેવું અને નિર્લજ્જ એવી જે સ્ત્રીઓ તથા સ્‍વૈરિણી, કામિની અને પુંશ્ચલી એવી જે સ્ત્રીઓ તેમનો સંગ ન કરવો.',
    engSanskrit:
      'Narekṣhyanābhyūrakuchānuttarīyā cha no bhavet |\nSādhvī strī na cha bhaṇḍekṣhā na nirlajjādisanginī',
  },
  {
    id: 162,
    sanskrit:
      'भूषासदंशुकधृतिः परगेहोपवेशनम् ।\nत्याज्यं हास्यादि च स्त्रीभिः पत्यौ देशान्तरं गते ॥',
    gujSanskrit:
      'ભૂષાસદંશુકધૃતિઃ પરગેહોપવેશનમ્ ।\nત્યાજ્યં હાસ્યાદિ ચ સ્ત્રીભિઃ પત્યૌ દેશાંતરં ગતે ॥',
    gujarati:
      'અને તે સુવાસિની સ્ત્રીઓ તેમણે પોતાના પતિ પરદેશ ગયે સતે આભૂષણ ન ધારવાં, રૂડાં વસ્ત્ર ન પહેરવાં, પારકે ઘેર બેસવા ન જવું અને હાસ્‍ય વિનોદાદિકનો ત્‍યાગ કરવો.',
    engSanskrit:
      'Bhūṣhāsadanshukadhṛutihi paragehopaveshanam |\nTyājyam hāsyādi cha strībhihi patyau deshāntaram gate',
  },
  {
    id: 163,
    sanskrit:
      'विधवाभिस्तु योषाभिः सेव्यः पतिधिया हरिः ।\nआज्ञायां पितृपुत्रादेर्वृत्यं स्वातन्त्र्यतो न तु ॥',
    gujSanskrit:
      'વિધવાભિસ્તુ યોષાભિઃ સેવ્યઃ પતિધિયા હરિઃ ।\nઆજ્ઞાયાં પિતૃપુત્રાદેર્વૃત્યં સ્વાતન્ત્ર્યતો ન તુ ॥',
    gujarati:
      'હવે વિધવા સ્ત્રીઓના વિશેષ ધર્મ કહીએ છીએ - અમારે આશ્રિત જે વિધવા સ્ત્રીઓ તેમણે તો પતિબુદ્ધિએ કરીને શ્રીકૃષ્‍ણ ભગવાનને સેવવા અને પોતાના પિતા પુત્રાદિક જે સંબંધી તેમની આજ્ઞાને વિષે વર્તવુ પણ સ્‍વતંત્રપણે ન વર્તવું.',
    engSanskrit:
      'Vidhavābhistu yoṣhābhihi sevyah patidhiyā harihi |\nĀgnāyām pitṛuputrādervṛutyam svātantryato na tu',
  },
  {
    id: 164,
    sanskrit:
      'स्वासन्नसम्बन्धहीना नराः स्पृश्या न कर्हिचित् ।\nतरुणैस्तैश्च तारुण्ये भाष्यं नावश्यकं विना ॥',
    gujSanskrit:
      'સ્વાસન્નસમ્બન્ધહીના નરાઃ સ્પૃશ્યા ન કર્હિચિત् ।\nતરુણૈસ્તૈશ્ચ તારુણ્યે ભાષ્યં નાવશ્યકં વિના ॥',
    gujarati:
      'અને તે વિધવા સ્ત્રીઓ તેઓ પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તેમનો સ્‍પર્શ ક્યારેય ન કરવો અને પોતાની યુવાવસ્‍થાને વિષે અવશ્‍ય કાર્ય વિના સમીપ સંબંધ વિનાના જે યુવાન પુરુષ તેમની સાથે ક્યારેય પણ બોલવું નહિ.',
    engSanskrit:
      'Svāsanna-sambandhahīnā narāhā spṛushyā na karhichit |\nTaruṇaistaishcha tāruṇye bhāṣhyam nāvashyakam vinā',
  },
  {
    id: 165,
    sanskrit:
      'स्तनंधयस्य नुः स्पर्शे न दोषोऽस्ति पशोरिव ।\nआवश्यके च वृद्धस्य स्पर्शे तेन च भाषणे ॥',
    gujSanskrit:
      'સ્તનંધયસ્ય નુઃ સ્પર્શે ન દોષોઽસ્તિ પશોરિવ ।\nઆવશ્યકે ચ વૃદ્ધસ્ય સ્પર્શે તેન ચ ભાષણે ॥',
    gujarati:
      'અને ધાવણો જે બાળક તેના સ્‍પર્શને વિષે તો જેમ પશુને અડી જવાય અને દોષ નથી તેમ દોષ નથી અને કોઈ અવશ્‍યનું કામકાજ પડે તેને વિષે કોઈક વૃદ્ધ પુરુષને અડી જવાય તથા તે વૃદ્ધ સાથે બોલાય તેને વિષે દોશ નથી.',
    engSanskrit:
      'Stanandhayasya nuhu sparshe na doṣhosti pashoriv |\nĀvashyake cha vṛuddhasya sparshe ten cha bhāṣhaṇe',
  },
  {
    id: 166,
    sanskrit:
      'विद्यानासन्नसम्बन्धात्ताभिः पाठ्या न कापि नुः ।\nव्रतोपवासैः कर्तव्यो मुहुर्देहदमस्तथा ॥',
    gujSanskrit:
      'વિદ્યાનાસન્નસમ્બન્ધાત્તાભિઃ પાઠ્યા ન કાપિ નુઃ ।\nવ્રતોપવાસૈઃ કર્તવ્યો મુહુર્દેહદમસ્તથા ॥',
    gujarati:
      'અને તે વિધવા સ્ત્રીઓ તેમણે પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તે થકી કોઈ પણ વિદ્યા ન ભણવી અને વ્રત ઉપવાસે કરીને વારંવાર પોતાના દેહનું દમન કરવું.',
    engSanskrit:
      'Vidyānā-sanna-sambandhāttābhihi pāṭhyā na kāpi nuhu |\nVratopavāsaihai kartavyo muhurdehadamastathā',
  },
  {
    id: 167,
    sanskrit:
      'धनं च धर्मकार्येऽपि स्वनिर्वाहोपयोगि यत् ।\nदेयं ताभिर्न तत् क्वापि देयं चेदधिकं तदा ॥',
    gujSanskrit:
      'ધનં ચ ધર્મકાર્યેઽપિ સ્વનિર્વાહોપયોગિ યત् ।\nદેયં તાભિર્ન તત્ ક્વાપિ દેયં ચેદધિકં તદા ॥',
    gujarati:
      'અને તે વિધવા સ્ત્રીઓ તેમણે પોતાના ઘરમાં પોતાના જીવનપર્યંત દેહનિર્વાહ થાય એટલું જ જો ધન હોય તો તે ધન જે તે ધર્મકાર્યને વિષે પણ ન આપવું અને જો તેથી અધિક હોય તો આપવું.',
    engSanskrit:
      'Dhanam cha dharmakāryepi swanirvāhopayogi yat |\nDeyam tābhirna tat kvāpi deyam chedadhikam tadā',
  },
  {
    id: 168,
    sanskrit:
      'कार्यश्च सकृदाहारस्ताभिः स्वापस्तु भुतले ।\nमैथुनासक्तयोर्वीक्शा क्वापि कार्या न देहिनोः ॥',
    gujSanskrit:
      'કાર્યશ્ચ સકૃદાહારસ્તાભિઃ સ્વાપસ્તુ ભુતલે ।\nમૈથુનાસક્તયોર્વીક્ષા ક્વાપિ કાર્યા ન દેહિનોઃ ॥',
    gujarati:
      'અને વિધવા સ્ત્રીઓ તેમણે એકવાર આહાર કરવો અને પૃથ્‍વીને વિષે સૂવું અને મૈથુનાસક્ત એવા પશુ પક્ષી આદિક જીવ પ્રણીમાત્ર તેમને જોવાં નહિ.',
    engSanskrit:
      'Kāryashcha sakṛudāhārastābhihi svāpastu bhutale |\nMaithunāsaktayorvīkṣhā kvāpi kāryā na dehinoho',
  },
  {
    id: 169,
    sanskrit:
      'वेषो न धार्यस्ताभिश्च सुवासिन्याः स्त्रियास्तथा ।\nन्यासिन्या वीतरागाया विकृतश्च न कर्हिचित् ॥',
    gujSanskrit:
      'વેષો ન ધાર્યસ્તાભિશ્ચ સુવાસિન્યાઃ સ્ત્રિયાસ્તથા ।\nન્યાસિન્યા વીતરાગાયા વિકૃતશ્ચ ન કર્હિચિત् ॥',
    gujarati:
      'અને તે વિધવા સ્ત્રીઓ તેમણે સુવાસિની સ્ત્રીના જેવો વેષ ન ધારવો તથા સંન્‍યાસિની તથા વેરાગણી તેના જેવો વેષ ન ધારવો અને પોતાના દેશ, કુળ અને આચાર તેને વિરુદ્ધ એવો જે વેષ તે પણ ક્યારેય ન ધારવો.',
    engSanskrit:
      'Veṣho na dhāryastābhishcha suvāsinyāhā striyāstathā |\nNyāsinyā vītarāgāyā vikṛutashcha na karhichit',
  },
  {
    id: 170,
    sanskrit:
      'सङ्‍गो न गर्भपातिन्याः स्पर्शः कार्यश्च योषितः ।\nशृङ्‍गारवार्ता न नृणां कार्याः श्रव्या न वै क्वचित् ॥',
    gujSanskrit:
      'સઙ્‍ગો ન ગર્ભપાતિન્યાઃ સ્પર્શઃ કાર્યશ્ચ યોષિતઃ ।\nશૃઙ્‍ગારવાર્તા ન નૃણાં કાર્યાઃ શ્રવ્યા ન વૈ ક્વચિત् ॥',
    gujarati:
      'અને ગર્ભની પાડનારી જે સ્ત્રી તેનો સંગ ન કરવો અને તેનું સ્‍પર્શ પણ ન કરવો અને પુરુષના શૃંગાર રસ સંબંધી જે વાર્તા તે ક્યારેય ન કરવી અને ન સાંભળવી.',
    engSanskrit:
      'Sango na garbhapātinyāhā sparshah kāryashcha yoṣhitah |\nShṛungāravārtā na nṛuṇām kāryāhā shravyā na vai kvachit',
  },
  {
    id: 171,
    sanskrit:
      'निजसम्बन्धिभिरपि तारुण्ये तरुणैर्नरैः ।\nसाकं रहसि न स्थेयं ताभिरापदमन्तरा ॥',
    gujSanskrit:
      'નિજસમ્બન્ધિભિરપિ તારુણ્યે તરુણૈર્નરૈઃ ।\nસાકં રહસિ ન સ્થેયં તાભિરાપદમન્તરા ॥',
    gujarati:
      'અને યુવા અવસ્‍થાને વિષે રહી એવી જે વિધવા સ્ત્રીઓ તેમણે યુવા અવસ્‍થાવાળા જે પોતાના સંબંધી પુરુષ તેમના સંગાથે પણ એકાંત સ્‍થળને વિષે આપત્‍કાળ પડ્યા વિના ન રહેવું.',
    engSanskrit:
      'Nij-sambandhi-bhirapi tāruṇye taruṇairnaraihai |\nSākam rahasi n stheyam tābhirāpadamantarā',
  },
  {
    id: 172,
    sanskrit:
      'न होलाखेलनं कार्यं न भूषादेश्च धारणम् ।\nन धातुसूत्रयुक्सूक्ष्मवस्त्रादेरपि कर्हिचित् ॥',
    gujSanskrit:
      'ન હોલાખેલનં કાર્યં ન ભૂષાદેશ્ચ ધારણમ્ ।\nન ધાતુસૂત્રયુક્સૂક્ષ્મવસ્ત્રાદેરપિ કર્હિચિત્ ॥',
    gujarati:
      'અને હોળીની રમત ન કરવી ને આભૂષણાદિકનું ધારણ ન કરવું અને સુવર્ણાદિક ધાતુના તારે યુક્ત એવાં જે ઝીણાં વસ્ત્ર તેનું ધારણ પણ ક્યારેય ન કરવું.',
    engSanskrit:
      'Na holākhelanam kāryam na bhūṣhādeshcha dhāraṇam |\nNa dhātu-sūtra-yuk-sūkṣhma-vastrāderapi karhichit',
  },
  {
    id: 173,
    sanskrit:
      'सधवाविधवाभिश्च न स्नातव्यं निरम्बरम् ।\nस्वरजोदर्शनं स्त्रीभिर्गोपनीयं न सर्वथा ॥',
    gujSanskrit:
      'સધવાવિધવાભિશ્ચ ન સ્નાતવ્યં નિરમ્બરમ્ ।\nસ્વરજોદર્શનં સ્ત્રીભિર્ગોપનીયં ન સર્વથા ॥',
    gujarati:
      'અને સુવાસિની અને વિધવા એવી જે સ્ત્રીઓ તેમણે વસ્ત્ર પહેર્યા વિના નહાવું નહિ અને પોતાનું જે રજસ્‍વલાપણું તે કોઈ પ્રકારે ગુપ્ત ન રાખવું.',
    engSanskrit:
      'Sadhavāvidhavābhishcha na snātavyam nirambaram |\nSwarajodarshanam strībhirgopanīyam na sarvathā',
  },
  {
    id: 174,
    sanskrit:
      'मनुष्यं चांशुकादीनि नारी क्वापि रजःस्वला ।\nदिनत्रयं स्पृशेन्नैव स्नात्वा तुर्येऽह्नि सापृशेत् ॥',
    gujSanskrit:
      'મનુષ્યં ચાંશુકાદીનિ નારી ક્વાપિ રજઃસ્વલા ।\nદિનત્રયં સ્પૃશેન્નૈવ સ્નાત્વા તુર્યેઽહ્નિ સા સ્પૃશેત્ ॥',
    gujarati:
      'અને વળી રજસ્‍વલા એવી જે સુવાસિની અને વિધવા સ્ત્રઓ તે ત્રણ દિવસ સુધી કોઈ મનુષ્‍યને તથા વસ્ત્રાદિકને અડે નહિ અને ચોથે દિવસે નાહીને અડવું. (એવી રીતે ગૃહસ્‍થાશ્રમી એવા જે પુરુષ અને સ્ત્રિ-ઓ તેમના જે આ વિશેષ ધર્મ કહ્યા તે સર્વે ધર્મવંશી આચાર્ય અને તેમની પત્‍નીઓ તેમણે પણ પાળવા કેમ કે એ ગૃહસ્‍થ છે.)',
    engSanskrit:
      'Manuṣhyam chānshukādīni nārī kvāpi rajahswalā |\nDinatrayam spṛushennaiv snātvā turyehni sā spṛushet',
  },
  {
    id: 175,
    sanskrit:
      'नैष्ठिकव्रतवन्तो ये वर्णिनो मदुपाश्रयाः ।\nतैः स्पृश्या न स्त्रियो भाष्या न न वीक्ष्याश्च ता धिया ॥',
    gujSanskrit:
      'નૈષ્ઠિકવ્રતવન્તો યે વર્ણિનો મદુપાશ્રયાઃ ।\nતૈઃ સ્પૃશ્યા ન સ્ત્રિયો ભાષ્યા ન ન વીક્ષ્યાશ્ચ તા ધિયા ॥',
    gujarati:
      'હવે નૈષ્ઠિક બ્રહ્મચારીના જે વિષેશ ધર્મ તે કહીએ છીએ - અમારે આશ્રિત એવા જે નૈષ્ણિક બ્રહ્મચારી તેમણે સ્ત્રીમાત્રનો સ્‍પર્શ ન કરવો અને સ્ત્રીઓ સંગાથે બોલવું નહિ અને જાણીને તે સ્ત્રીઓ સન્‍મુખ જોવું નહિ.',
    engSanskrit:
      'Naiṣhṭhik-vratavanto ye varṇino madupāshrayāhā |\nTaihai spṛushyā na striyo bhāṣhyā na na vīkṣhyāshcha tā dhiyā',
  },
  {
    id: 176,
    sanskrit:
      'तासां वार्ता न कर्तव्या न श्रव्याश्च कदाचन ।\nतत्पादचारस्थानेषु न च स्नानादिकाः क्रियाः ॥',
    gujSanskrit:
      'તાસાં વાર્તા ન કર્તવ્યા ન શ્રવ્યાશ્ચ કદાચન ।\nતત્પાદચારસ્થાનેષુ ન ચ સ્નાનાદિકાઃ ક્રિયાઃ ॥',
    gujarati:
      'અને તે સ્ત્રીઓની વાર્તા ક્યારેય ન કરવી અને ન સાંભળવી અને જે સ્‍થાનકને વિષે સ્ત્રીઓનો પગફેર હોય તે સ્‍થાનકને વિષે સ્‍નાનાદિક ક્રિયા કરવા ન જવું.',
    engSanskrit:
      'Tāsām vārtā na kartavyā na shravyāshcha kadāchan |\nTatpādachārasthāneṣhu na cha snānādikāhā kriyāhā',
  },
  {
    id: 177,
    sanskrit:
      'देवताप्रतिमां हित्वा लेख्या काष्ठादिजापि वा ।\nन योषित्प्रतिमा स्पृश्या न वीक्ष्या बुद्धिपूर्वकम् ॥',
    gujSanskrit:
      'દેવતાપ્રતિમાં હિત્વા લેખ્યા કાષ્ઠાદિજાપિ વા ।\nન યೋಷિત્પ્રતિમા સ્પૃશ્યા ન વીક્ષ્યા બુદ્ધિપૂર્વકમ્ ॥',
    gujarati:
      'અને દેવતાની પ્રતિમા વિના બીજી જે સ્ત્રીની પ્રતિમા ચિત્રની અથવા કાષ્‍ઠાદિકની હોય તેનો સ્‍પર્શ ન કરવો અને જાણીને તો તે પ્રતિમાને જોવી પણ નહી.',
    engSanskrit:
      'Devatāpratimām hitvā lekhyā kāṣhṭhādijāpi vā |\nNa yoṣhitpratimā spṛushyā na vīkṣhyā buddhipūrvakam',
  },
  {
    id: 178,
    sanskrit:
      'न स्त्रीप्रतिकृतिः कार्या न स्पृश्यं योषितोंऽशुकम् ।\nन वीक्ष्यं मैथुनपरं प्राणिमात्रं च तैर्धिया ॥',
    gujSanskrit:
      'ન સ્ત્રીપ્રતિકૃતિઃ કાર્યા ન સ્પૃશ્યં યોષિતોંઽશુકમ્ ।\nન વીક્ષ્યં મૈથુનપરં પ્રાણિમાત્રં ચ તૈર્ધિયા ॥',
    gujarati:
      'અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે સ્ત્રીની પ્રતિમા ન કરવી અને સ્ત્રીએ પોતાના શરીર ઉપર ધારેલું જે વસ્ત્ર તેને અડવું નહિ અને મૈથુનાસક્ત એવા ને પશુપક્ષ્યાદિક પ્રાણીમાત્ર તેમને જાણીને જોવાં નહિ.',
    engSanskrit: `Na strī-pratikṛutihi kāryā na spṛushyam yoṣhiton'shukam |\nNa vīkṣhyam maithunaparam prāṇimātram cha tairdhiyā`,
  },
  {
    id: 179,
    sanskrit:
      'न स्पृश्यो नेक्षणीयश्च नारीवेषधरः पुमान् ।\nन कार्यं स्त्रीः समुद्दिश्य भगवद्‍गुणकीर्तनम् ॥',
    gujSanskrit:
      'ન સ્પૃશ્યો નેક્ષણીયશ્ચ નારીવેષધરઃ પુમાન્ ।\nન કાર્યં સ્ત્રીઃ સમુદ્દિશ્ય ભગવદ્‍ગુણકીર્તનમ્ ॥',
    gujarati:
      'અને સ્ત્રીના વેષને ધરી રહ્યો એવો જે પુરુષ તેને અડવું નહિ અને તેની સામે જોવું નહિ અને તે સાથે બોલવું નહિ અને સ્ત્રીને ઉદ્દેશ કરીને ભગવાનની કથા વાર્તા કીર્તન પણ ન કરવાં.',
    engSanskrit:
      'Na spṛushyo nekṣhaṇīyashcha nārīveṣhadharah pumān |\nNa kāryam strīhī samuddishya bhagavad-guṇ-kīrtanam',
  },
  {
    id: 180,
    sanskrit:
      'ब्रह्मचर्यव्रतत्यागपरं वाक्यं गुरोरपि ।\nतैर्न मान्यं सदा स्थेयं धीरैस्तुष्टैरमानिभिः ॥',
    gujSanskrit:
      'બ્રહ્મચર્યવ્રતત્યાગપરં વાક્યં ગુરોરપિ ।\nતૈર્ન માન્યં સદા સ્થેયં ધીરૈસ્તુષ્ટૈરમાનિભિઃ ॥',
    gujarati:
      'અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે પોતાના બ્રહ્મચર્યવ્રતનો ત્યાગ થાય એવું જે વચન તે તો પોતાના ગુરુનું પણ ન માનવું અને સદાકાળ ધીરજવાન રહેવું અને સંતોષે યુક્ત રહેવું ને માને રહિત રહેવું.',
    engSanskrit:
      'Brahmacharya-vrat-tyāg-param vākyam gurorapi |\nTairna mānyam sadā stheyam dhīraistu-ṣhṭairamānibhihi',
  },
  {
    id: 181,
    sanskrit:
      'स्वातिनैकट्यमायान्ती प्रसभं वनिता तु या ।\nनिवारणीया साभाष्य तिरस्कृत्यापि वा द्रुतम् ॥',
    gujSanskrit:
      'સ્વાતિનૈકટ્યમાયાન્તી પ્રસભં વનિતા તુ યા ।\nનિવારણીયા સાભાષ્ય તિરસ્કૃત્યાપિ વા દ્રુતમ્ ॥',
    gujarati:
      'અને બળાત્‍કારે કરીને પોતાને અતિશય સમીપે આવતી એવી જે સ્ત્રી તેને બોલીને અથવા તિરસ્‍કાર કરીને પણ તુરત વારવી પણ સમીપે આવવા દેવી નહિ.',
    engSanskrit:
      'Svātinaikaṭyamāyāntī prasabham vanitā tu yā |\nNivāraṇīyā sābhāṣhya tiraskṛutyāpi vā drutam',
  },
  {
    id: 182,
    sanskrit:
      'प्राणापद्युपन्नायां स्त्रीणां स्वेषां च वा क्वचित् ।\nतदा स्पृष्ट्वापि तद्रक्षा कार्या सम्भाष्य ताश्च वा ॥',
    gujSanskrit:
      'પ્રાણાપદ્યુપન્નાયાં સ્ત્રીણાં સ્વેષાં ચ વા ક્વચિત્ ।\nતદા સ્પૃષ્ટ્વાપિ તદ્રક્ષા કાર્યા સમ્ભાષ્ય તાશ્ચ વા ॥',
    gujarati:
      'અને જો ક્યારેક સ્ત્રીઓનો અથવા પોતાનો પ્રાણ નાશ થાય એવો આપત્‍કાળ આવી પડે ત્‍યારે તો તે સ્ત્રીઓને અડીને અથવા તે સાથે બોલીને પણ તે સ્ત્રીઓની રક્ષા કરવી અને પોતાની પણ રક્ષા કરવી.',
    engSanskrit:
      'Prāṇāpadyupannāyām strīṇām sveṣhām cha vā kvachit |\nTadā spṛuṣhṭvāpi tadrakṣhā kāryā sambhāṣhya tāshcha vā',
  },
  {
    id: 183,
    sanskrit:
      'तैलाभ्यङ्गो न कर्तव्यो न धार्यं चायुधं तथा ।\nवेषो न विकृतो धार्यो जेतव्या रसना च तैः ॥',
    gujSanskrit:
      'તૈલાભ્યઙ્‍ગો ન કર્તવ્યો ન ધાર્યં ચાયુધં તથા ।\nવેષો ન વિકૃતો ધાર્યો જેતવ્યા રસના ચ તૈઃ ॥',
    gujarati:
      'અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે પોતાને શરીરે તૈલમર્દન ન કરવું ને આયુધ ન ધારવું ને ભયંકર એવો જે વેષ તે ન ધારવો અને રસના ઇન્દ્રિયને જીતવી.',
    engSanskrit:
      'Tailābhyango na kartavyo na dhāryam chāyudham tathā |\nVeṣho na vikṛuto dhāryo jetavyā rasanā ch taihai',
  },
  {
    id: 184,
    sanskrit:
      'परिवेषणकर्त्री स्याद्यत्र स्त्री विप्रवेश्मनि ।\nन गम्यं तत्र भिक्षार्थं गन्तव्यमितरत्र तु ॥',
    gujSanskrit:
      'પરિવેષણકર્ત્રી સ્યાદ્યત્ર સ્ત્રી વિપ્રવેશ્મનિ ।\nન ગમ્યં તત્ર ભિક્ષાર્થં ગન્તવ્યમિતરત્ર તુ ॥',
    gujarati:
      'અને જે બ્રાહ્મણના ઘરને વિષે સ્ત્રી પીરસનારી હોય તેને ઘેર ભિક્ષા કરવા જવું નહિ ને જ્યાં પુરુષ પીરસનારો હોય ત્‍યાં જવું.',
    engSanskrit:
      'Pariveṣhaṇakartrī syādyatra strī vipraveshmani |\nNa gamyam tatra bhikṣhārtham gantavya-mitaratra tu',
  },
  {
    id: 185,
    sanskrit:
      'अभ्यासो वेदशास्त्राणां कार्यश्च गुरुसेवनम् ।\nवर्ज्यः स्त्रीणामिव स्त्रैणपुंसां सङ्गश्च तैः सदा ॥',
    gujSanskrit:
      'અભ્યાસો વેદશાસ્ત્રાણાં કાર્યશ્ચ ગુરુસેવનમ્ ।\nવર્જ્યઃ સ્ત્રીણામિવ સ્ત્રૈણપુંસાં સઙ્‍ગશ્ચ તૈઃ સદા ॥',
    gujarati:
      'અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે વેદશાસ્ત્રનો અભ્‍યાસ કરવો ને ગુરુની સેવા કરવી ને સ્ત્રીઓની પેઠે જ સ્ત્રૈણ પુરુષનો સંગ જે તે સર્વકાળે વર્જવો.',
    engSanskrit:
      'Abhyāso ved-shāstrāṇām kāryashcha gurusevanam |\nVarjyah strīṇāmiv straiṇapunsām sangashcha taihai sadā',
  },
  {
    id: 186,
    sanskrit:
      'चर्मवारि न वै पेयं जात्या विप्रेण केनचित् ।\nपलाण्डुलशुनाद्यं च तेन भक्ष्यं न सर्वथा ॥',
    gujSanskrit:
      'ચર્મવારિ ન વૈ પેયં જાત્યા વિપ્રેણ કેનચિત્ ।\nપલાણ્ડુલશુનાદ્યં ચ તેન ભક્ષ્યં ન સર્વથા ॥',
    gujarati:
      'અને જાતિએ કરીને જે બ્રાહ્મણ હોય તે કોઈએ પણ ચર્મવારિ ન પીવું જે ડુંગળી ને લસણ આદિક જે અભક્ષ્ય વસ્‍તુ તે બ્રાહ્મણ જાતિ હોય તેણે કોઈ પ્રકારે ન ખાવી.',
    engSanskrit:
      'Charmavāri na vai peyam jātyā vipreṇ kenachit |\nPalāṇḍu-lashunādyam cha ten bhakṣhyam na sarvathā',
  },
  {
    id: 187,
    sanskrit:
      'स्नानं सन्ध्यां च गायत्रीजपं श्रीविष्णुपूजनम् ।\nअकृत्वा वैश्वदेवं च कर्तव्यं नैव भोजनम् ॥',
    gujSanskrit:
      'સ્નાનં સન્ધ્યાં ચ ગાયત્રીજપં શ્રીવિષ્ણુપૂજનમ્ ।\nઅકૃત્વા વૈશ્વદેવં ચ કર્તવ્યં નૈવ ભોજનમ્ ॥',
    gujarati:
      'અને જે બ્રાહ્મણ હોય તેણે સ્‍નાન, સંધ્‍યા, ગાયત્રીનો જપ, શ્રીવિષ્‍ણુની પૂજા અને વૈશ્વદેવ એટલાં વાનાં કર્યા વિના ભોજન કરવું જ નહિ. (એવી રીતે નૈષ્ઠિક બ્રહ્મચારીના વિશેષ ધર્મ કહ્યા.)',
    engSanskrit:
      'Snānam sandhyām cha gāyatrījapam shrīviṣhṇupūjanam |\nAkṛutvā vaishvadevam cha kartavyam naiv bhojanam',
  },
  {
    id: 188,
    sanskrit:
      'साधवो येऽथ तैः सर्वैर्नैष्ठिकब्रह्मचारिवत् ।\nस्त्रीस्त्रैणसङ्गादि वर्ज्यं जेतव्याश्चान्तरारयः ॥',
    gujSanskrit:
      'સાધવો યેઽથ તૈઃ સર્વૈર્નૈષ્ઠિકબ્રહ્મચારિવત્ ।\nસ્ત્રીસ્ત્રૈણસઙ્‍ગાદિ વર્જ્યં જેતવ્યાશ્ચાન્તરારયઃ ॥',
    gujarati:
      'હવે સાધુના જે વિશેષ ધર્મ તે કહીએ છીએ - અમારે આશ્રિત જે સર્વે સાધુ તેમણે નૈષ્ઠિક બ્રહ્મચારીની પેઠે સ્ત્રીઓના દર્શન-ભાષણાદિક પ્રસંગનો ત્‍યાગ કરવો તથા સ્ત્રૈણ પુરુષના પ્રસંગાદિકનો ત્‍યાગ કરવો અને અંતઃશત્રુ જે કામ, ક્રોધ, લોભ અને માન આદિક તેમને જીતવા.',
    engSanskrit:
      "Sādhavo ye'tha taihai sarvair-naiṣhṭhik-brahmachārivat |\nStrī-straiṇ-sangādi varjyam jetavyāshchāntarārayah",
  },
  {
    id: 189,
    sanskrit:
      'सर्वेन्द्रियाणि जेयानि रसना तु विशेषतः ।\nन द्रव्यसङ्ग्रहः कार्यः कारणीयो न केनचित् ॥',
    gujSanskrit:
      'સર્વેન્દ્રિયાણિ જેયાનિ રસના તુ વિશેષતઃ ।\nન દ્રव्यસઙ્‍ગ્રહઃ કાર્યઃ કારણીયો ન કેનચિત્ ॥',
    gujarati:
      'અને સર્વે જે ઇન્દ્રિયો તે જીતવી ને રસના ઇન્દ્રિયને તો વિશેષે કરીને જીતવી અને દ્રવ્‍યનો સંગ્રહ પોતે કરવો નહિ ને કોઈ બીજા પાસે પણ કરાવવો નહિ.',
    engSanskrit:
      'Sarvendriyāṇi jeyāni rasanā tu visheṣhatah |\nNa dravya-sangrahah kāryah kāraṇīyo na kenachit',
  },
  {
    id: 190,
    sanskrit:
      'न्यासो रक्ष्यो न कस्यापि धैर्यं त्याज्यं न कर्हिचित् ।\nन प्रवेशयितव्या च स्वावासे स्त्री कदाचन ॥',
    gujSanskrit:
      'ન્યાસો રક્ષ્યો ન કસ્યાપિ ધૈર્યં ત્યાજ્યં ન કર્હિચિત્ ।\nન પ્રવેશયિતવ્યા ચ સ્વાવાસે સ્ત્રી કદાચન ॥',
    gujarati:
      'અને કોઈની થાપણ ન રાખવી અને ક્યારેય પણ ધીરજતાનો ત્‍યાગ ન કરવો અને પોતાના ઉતારાની જાયગા બંધિની હોય તો તેને વિષે ક્યારેય પણ સ્ત્રીનો પ્રવેશ થવા દેવો નહિ.',
    engSanskrit:
      'Nyāso rakṣhyo na kasyāpi dhairyam tyājyam na karhichit |\nNa praveshayitavyā cha svāvāse strī kadāchan',
  },
  {
    id: 191,
    sanskrit:
      'न च सङ्‍गं विना रात्रौ चलितव्यमनापदि ।\nएकाकिभिर्न गन्तव्यं तथा क्वापि विनापदम् ॥',
    gujSanskrit:
      'ન ચ સઙ્‍ગં વિના રાત્રૌ ચલિતવ્યમનાપદિ ।\nએકાકિભિર્ન ગન્તવ્યં તથા ક્વાપિ વિનાપદમ્ ॥',
    gujarati:
      'અને તે સાધુ તેમણે આપત્‍કાળ પડ્યા વિના રાત્રિને વિષે સંગ સોબત વિનાનું ચાલવું નહિ તથા આપત્‍કાળ પડ્યા વિના ક્યારેય પણ એકલા ચાલવું નહિ.',
    engSanskrit:
      'N ch sangan vinā rātrau chalitavyamanāpadi |\nEkākibhirna gantavyam tathā kvāpi vināpadam',
  },
  {
    id: 192,
    sanskrit:
      'अनर्घ्यं चित्रितं वासः कुसुम्भाद्यैश्च रञ्चितम् ।\nन धार्यं च महावस्त्रं प्राप्तमन्येच्छ्यापि तत् ॥',
    gujSanskrit:
      'અનર્ઘ્યં ચિત્રિતં વાસઃ કુસુમ્ભાદ્યૈશ્ચ રઞ્ચિતમ્ ।\nન ધાર્યં ચ મહાવસ્ત્રં પ્રાપ્તમન્યેચ્છ્યાપિ તત્ ॥',
    gujarati:
      'અને જે વસ્ત્ર બહુ મૂલ્‍યવાળું હોય તથા ચિત્રવિચિત્ર ભાતનું હોય (તથા કસુંબાદિક જે રંગ તેણે કરીને રંગેલું હોય) તથા શાલ દુશાલા હોય ને તે જો બીજાની ઇચ્‍છાએ કરીને પોતાને પ્રાપ્ત થયું હોય તો પણ તે વસ્ત્ર પોતાને પહેરવું ઓઢવું નહિ.',
    engSanskrit:
      'Anarghyam chitritam vāsah kusumbhādyaishcha ranchitam |\nNa dhāryam cha mahāvastram prāptamanyechchhyāpi tat',
  },
  {
    id: 193,
    sanskrit:
      'भिक्षां सभां विना नैव गन्तव्यं गृहिणो गृहम् ।\nव्यर्थः कालो न नेतव्यो भक्तिं भगवतो विना ॥',
    gujSanskrit:
      'ભિક્ષાં સભાં વિના નૈવ ગન્તવ્યં ગૃહિણો ગૃહમ્ ।\nવ્યર્થઃ કાલો ન નેતવ્યો ભક્તિં ભગવતો વિના ॥',
    gujarati:
      'અને ભિક્ષા તથા સભાપ્રસંગ એ બે કાર્ય વિના ગૃહસ્‍થના ઘર પ્રત્‍યે જવું નહિ અને ભગવાનની જે નવ પ્રકારની ભક્તિ તે વિના વ્‍યર્થ કાળ નિર્ગમવો નહિ, નિરંતર ભક્તિ કરીને જ કાળ નિર્ગમવો.',
    engSanskrit:
      'Bhikṣhām sabhām vinā naiv gantavyam gṛuhiṇo gṛuham |\nVyarthah kālo na netavyo bhaktim bhagavato vinā',
  },
  {
    id: 194,
    sanskrit:
      'पुमानेव भवेद्यत्र पक्वान्नपरिवेषणः ।\nईक्षणादि भवेन्नैव यत्र स्त्रीणां च सर्वथा ॥',
    gujSanskrit:
      'પુમાનેવ ભવેદ્યત્ર પક્વાન્નપરિવેષણઃ ।\nઈક્ષણાદિ ભવેન્નૈવ યત્ર સ્ત્રીણાં ચ સર્વથા ॥',
    gujarati:
      'અને જે ગૃહસ્‍થના ઘરને વિષે રાંધેલ અન્નનો પીરસનારો પુરુષ જ હોય તથા સ્ત્રીઓનો દર્શનાદિક પ્રસંગ કોઈ રીતે થાય એમ ન હોય,',
    engSanskrit:
      'Pumānev bhavedyatra pakvānnapariveṣhaṇah |\nĪkṣhaṇādi bhavennaiv yatra strīṇām cha sarvathā',
  },
  {
    id: 195,
    sanskrit:
      'तत्र गृहिगृहे भोक्तुं गन्तव्यं साधुभिर्मम ।\nअन्यथामान्नमर्थित्वा पाकः कार्यः स्वयं च तैः ॥',
    gujSanskrit:
      'તત્ર ગૃહિગૃહે ભોક્તું ગન્તવ્યં સાધુભિર્મમ ।\nઅન્યથામાન્નમર્થિત્વા પાકઃ કાર્યઃ સ્વયં ચ તૈઃ ॥',
    gujarati:
      'તેવી રીતનું જે ગૃહસ્‍થનું ઘર તે પ્રત્‍યે અમારા સાધુ તેમણે જમવા જવું અને એ કહ્યું તેવું ન હોય તો કાચું અન્ન માગીને પોતાના હાથે રસોઈ કરવી ને ભગવાનને નૈવેદ્ય ધરીને જમવું.',
    engSanskrit:
      'Tatra gṛuhigṛuhe bhoktum gantavyam sādhubhirmam |\nAnyathā-mānna-marthitvā pākah kāryah swayam cha taihai',
  },
  {
    id: 196,
    sanskrit:
      'आर्षभो भरतः पूर्वं जडविप्रो यथा भुवि ।\nअवर्ततात्र परमहंसैर्वृत्यं तथैव तैः ॥',
    gujSanskrit:
      'આર્ષભો ભરતઃ પૂર્વં જડવિપ્રો યથા ભુવિ ।\nઅવર્તતાત્ર પરમહંસૈર્વૃત્યં તથૈવ તૈઃ ॥',
    gujarati:
      'અને પૂર્વે ઋષભદેવ ભગવાનના પુત્ર જે ભરતજી તે જે તે પૃથ્‍વીને વિષે જડ બ્રાહ્મણ થકા જેમ વર્તતા હતા તેમ જ પરમહંસ એવા જે અમારા સાધુ તેમણે વર્તવું.',
    engSanskrit:
      'Ārṣhabho bharatah pūrvam jaḍavipro yathā bhuvi |\nAvartatātra paramahansairvṛutyam tathaiv taihai',
  },
  {
    id: 197,
    sanskrit:
      'वर्णिभिः साधुभिश्चैतैर्वर्जनीयं प्रयत्नतः ।\nताम्बूलस्याहिफेनस्य तमालादेश्च भक्षणम् ॥',
    gujSanskrit:
      'વર્ણિભિઃ સાધુભિશ્ચૈતૈર્વર્જનીયં પ્રયત્નતઃ ।\nતામ્બૂલસ્યાહિફેનસ્ય તમાલાદેશ્ચ ભક્ષણમ્ ॥',
    gujarati:
      'અને નૈષ્ઠિક બ્રહ્મચારી ને એ સાધુ તેમણે તાંબૂલ તથા અફીણ તથા તમાકુ ઇત્‍યાદિકનું જે ભક્ષણ તે જતને કરીને વર્જવું.',
    engSanskrit:
      'Varṇibhihi sādhubhishchai-tair-varjanīyam prayatnatah |\nTāmbūlasyāhifenasya tamālādeshcha bhakṣhaṇam',
  },
  {
    id: 198,
    sanskrit:
      'संस्कारेषु न भोक्तव्यं गर्भाधानमुखेषु तैः ।\nप्रेतश्राद्धेषु सर्वेषु श्राद्धे च द्वादशाहिके ॥',
    gujSanskrit:
      'સંસ્કારેષુ ન ભોક્તવ્યં ગર્ભાધાનમુખેષુ તૈઃ ।\nપ્રેતશ્રાદ્ધેષુ સર્વેષુ શ્રાદ્ધે ચ દ્વાદશાહિકે ॥',
    gujarati:
      'અને તે નૈષ્ઠિક બ્રહ્મચારી ને સાધુ તેમણે ગર્ભાધાન આદિક જે સંસ્‍કાર તેમને વિષે જમવું નહિ તથા એકાદશાહ પર્યંત જે પ્રેતશ્રાદ્ધ તેમને વિષે જમવું નહિ તથા દ્વાદશાહ શ્રાદ્ધને વિષે જમવું નહિ.',
    engSanskrit:
      'Sanskāreṣhu na bhoktavyam garbhādhān-mukheṣhu taihai |\nPret-shrāddheṣhu sarveṣhu shrāddhe cha dvādashāhike',
  },
  {
    id: 199,
    sanskrit:
      'दिवास्वापो न कर्तव्यो रोगाद्यापदमन्तरा ।\nग्राम्यवार्ता न कार्या च न श्रव्या बुद्धिपूर्वकम् ॥',
    gujSanskrit:
      'દિવાસ્વાપો ન કર્તવ્યો રોગાદ્યાપદમન્તરા ।\nગ્રામ્યવાર્તા ન કાર્યા ચ ન શ્રવ્યા બુદ્ધિપૂર્વકમ્ ॥',
    gujarati:
      'અને રોગાદિક આપત્‍કાળ પડ્યા વિના દિવસે સૂવું નહિ અને ગ્રામ્‍યવાર્તા કરવી નહિ ને જાણીને સાંભળવી નહિ.',
    engSanskrit:
      'Divāsvāpo n kartavyo rogādyāpadamantarā |\nGrāmyavārtā na kāryā cha na shravyā buddhipūrvakam',
  },
  {
    id: 200,
    sanskrit:
      'स्वप्यं न तैश्च खट्वायां विना रोगादिमापद्म् ।\nनिश्छद्म वर्तितव्यं च साधूनामग्रतः सदा ॥',
    gujSanskrit:
      'સ્વપ્યં ન તૈશ્ચ ખટ્વાયાં વિના રોગાદિમાપદમ્ ।\nનિશ્છદ્મ વર્તિતવ્યં ચ સાધૂનામગ્રતઃ સદા ॥',
    gujarati:
      'અને તે નૈષ્ઠિક બ્રહ્મચારી ને સાધુ તેમણે રોગાદિક આપત્‍કાળ પડ્યા વિના ખાટલા ઉપર સૂવું નહિ અને સાધુની આગળ તો નિરંતર નિષ્‍કપટપણે વર્તવું.',
    engSanskrit:
      'Svapyam na taishcha khaṭvāyām vinā rogādimāpadam |\nNishchhadma vartitavyam cha sādhūnāmagratah sadā',
  },
  {
    id: 201,
    sanskrit:
      'गालिदानं ताडनं च कृतं कुमतिभिर्जनैः ।\nक्षन्तव्यमेव सर्वेषां चिन्तनीयं हितं च तैः ॥',
    gujSanskrit:
      'ગાલિદાનં તાડનં ચ કૃતં કુમતિભિર્જનૈઃ ।\nક્ષન્તવ્યમેવ સર્વેષાં ચિન્તનીયં હિતં ચ તૈઃ ॥',
    gujarati:
      'અને તે સાધુ ને બ્રહ્મચારી તેમણે કોઈક કુમતિવાળા દુષ્‍ટજન હોય ને તે પોતાને ગાળ દે અથવા મારે તો તે સહન જ કરવું પણ તેને સામી ગાળ ન દેવી ને મારવો નહિ અને તેનું જેમ હિત થાય તેમ જ મનમાં ચિંતવન કરવું પણ તેનું ભૂંડું થાય એવો તો સંકલ્‍પ પણ ન કરવો.',
    engSanskrit:
      'Gālidānam tāḍanam cha kṛutam kumati-bhirjanaihai |\nKṣhantavyamev sarveṣhām chintanīyam hitam cha taihai',
  },
  {
    id: 202,
    sanskrit:
      'दूतकर्म न कर्तव्यं पैशुनं चारकर्म च ।\nदेहेऽहन्ता च ममता न कार्या स्वजनादिषु ॥',
    gujSanskrit:
      'દૂતકર્મ ન કર્તવ્યં પૈશુનં ચારકર્મ ચ ।\nદેહેઽહન્તા ચ મમતા ન કાર્યા સ્વજનાદિષુ ॥',
    gujarati:
      'અને કોઈનું દૂતપણું ન કરવું તથા ચાડિયાપણું ન કરવું તથા કોઈના ચારચક્ષુ ન થવું અને દેહને વિષે અહંબુદ્ધિ ન કરવી ને સ્‍વજનાદિકને વિષે મમતા ન કરવી.',
    engSanskrit:
      "Dūt-karma na kartavyam paishunam chār-karma cha |\nDehe'hantā cha mamatā na kāryā swajanādiṣhu",
  },
  {
    id: 203,
    sanskrit:
      'इति संक्षेपतो धर्माः सर्वेषां लिखिता मया ।\nसाम्प्रदायिकग्रन्थेभ्यो ज्ञेय एषां तु विस्तरः ॥',
    gujSanskrit:
      'ઇતિ સંક્ષેપતો ધર્માઃ સર્વેષાં લિખિતા મયા ।\nસામ્પ્રદાયિકગ્રન્થેભ્યો જ્ઞેય એષાં તુ વિસ્તરઃ ॥',
    gujarati:
      'અને અમારે આશ્રિત એવા જે સત્‍સંગી બાઈ ભાઈ સર્વે તેમના જે સામાન્‍ય ધર્મ અને વિશેષ ધર્મ તે જે તે સંક્ષેપે કરીને આવી રીતે અમે લખ્‍યા છે અને આ ધર્મનો જે વિસ્‍તાર તે તો અમારા સંપ્રદાયના જે ગ્રંથ તે થકી જાણવો.',
    engSanskrit:
      'Iti sankṣhepato dharmāhā sarveṣhām likhitā mayā |\nSāmpradāyik-granthebhyo gneya eṣhām tu vistarah',
  },
  {
    id: 204,
    sanskrit:
      'सच्छस्त्राणां समुद्धृत्य सर्वेषां सारमात्मना ।\nपत्रीयं लिखिता नॄणामभीष्टफलदायिनी ॥',
    gujSanskrit:
      'સચ્છસ્ત્રાણાં સમુદ્ધૃત્ય સર્વેષાં સારમાત્મના ।\nપત્રીયં લિખિતા નૄણામભીષ્ટફલદાયિની ॥',
    gujarati:
      'અને સર્વે જે સચ્‍છાસ્ત્ર તેનો જે સાર તેને અમે અમારી બુદ્ધિએ કરીને ઉદ્ધારીને આ શિક્ષાપત્ર જે તે લખી છે, તે કેવી છે તો સર્વે મનુષ્‍યમાત્રને મનવાંછિત ફળની દેનારી છે.',
    engSanskrit:
      'Sachchhastrāṇām samuddhṛutya sarveṣhām sāramātmanā |\nPatrīyam likhitā nruṇāmabhīṣhṭ-faladāyinī',
  },
  {
    id: 205,
    sanskrit:
      'इमामेव ततो नित्यमनुसृत्य ममाश्रितैः ।\nयतात्मभिर्वर्तितव्यं न तु स्वैरं कदाचन ॥',
    gujSanskrit:
      'ઇમામેવ તતો નિત્યમનુસૃત્ય મમાશ્રિતૈઃ ।\nયતાત્મભિર્વર્તિતવ્યં ન તુ સ્વૈરં કદાચન ॥',
    gujarati:
      'એ હેતુ માટે અમારા આશ્રિત જે સત્‍સંગી તેમણે સાવધાનપણે કરીને નિત્‍યપ્રત્‍યે આ શિક્ષાપત્રીને અનુસરીને જ વર્તવું પણ પોતાના મનને જાણે તો ક્યારેય ન વર્તવું.',
    engSanskrit:
      'Imāmev tato nityamanusṛutya mamāshritaihai |\nYatātmabhirvartitavyam na tu swairam kadāchan',
  },
  {
    id: 206,
    sanskrit:
      'वर्तिष्यन्ते य इत्थं हि पुरुषा योषितस्तथा ।\nते धर्मादिचतुर्वर्गसिद्धिं प्राप्स्यन्ति निश्चितम् ॥',
    gujSanskrit:
      'વર્તિષ્યન્તે ય ઇત્થં હિ પુરુષા યોષિતસ્તથા ।\nતે ધર્માદિચતુર્વર્ગસિદ્ધિં પ્રાપ્સ્યન્તિ નિશ્ચિતમ્ ॥',
    gujarati:
      'અને જે અમારા આશ્રિત પુરુષ ને સ્ત્રીઓ તે જે તે આ શિક્ષાપત્રી પ્રમાણે વર્તશે તો તે ધર્મ, અર્થ, કામ અને મોક્ષ એ ચાર પુરુષાર્થની સિદ્ધિને નિશ્ચે પામશે.',
    engSanskrit:
      'Vartiṣhyante ya ittham hi puruṣhā yoṣhitastathā |\nTe dharmādichaturvargasiddhim prāpsyanti nishchitam',
  },
  {
    id: 207,
    sanskrit:
      'नेत्थं य आचरिष्यन्ति ते त्वस्मत्सम्प्रदायतः ।\nबहिर्भूता इति ज्ञेयं स्त्रीपुंसैः साम्प्रदायिकैः ॥',
    gujSanskrit:
      'નેત્થં ય આચરિષ્યન્તિ તે ત્વસ્મત્સમ્પ્રદાયતઃ ।\nબહિર્ભૂતા ઇતિ જ્ઞેયં સ્ત્રીપુંસૈઃ સામ્પ્રદાયિકૈઃ ॥',
    gujarati:
      'અને જે બાઈ ભાઈ આ શિક્ષાપત્રી પ્રમાણે નહિ વર્તે તે તો અમારા સંપ્રદાય થકી બહેર છે એમ અમારા સંપ્રદાયવાળા સ્ત્રીપુરુષ તેમણે જાણવું.',
    engSanskrit:
      'Nettham ya āchariṣhyanti te tvasmat-sampradāyatah |\nBahirbhūtā iti gneyam strīpunsaihai sāmpradāikaihai',
  },
  {
    id: 208,
    sanskrit:
      'शिक्षापत्र्याः प्रतिदिनं पाठोऽस्या मदुपाश्रितैः ।\nकर्तव्योऽनक्षरज्ञैस्तु श्रवणं कार्यमादरात् ॥',
    gujSanskrit:
      'શિક્ષાપત્ર્યાઃ પ્રતિદિનં પાઠોઽસ્યા મદુપાશ્રિતૈઃ ।\nકર્તવ્યોઽનક્ષરજ્ઞૈસ્તુ શ્રવણં કાર્યમાદરાત્ ॥',
    gujarati:
      'અને અમારા જે આશ્રિત સત્સંગી તેમણે આ શિક્ષાપત્રીનો નિત્‍યપ્રત્‍યે પાઠ કરવો અને જેને ભણતાં આવડતું ન હોય તેમણે તો આદર થકી આ શિક્ષાપત્રીનું શ્રવણ કરવું.',
    engSanskrit:
      'Shikṣhāpatryāhā pratidinam pāṭhosyā madupāshritaihai |\nKartavyo-nakṣharagnaistu shravaṇam kāryamādarāt',
  },
  {
    id: 209,
    sanskrit:
      'वक्त्रभावे तु पूजैव कार्यास्याः प्रतिवासरम् ।\nमद्रूपमिति मद्वाणी मान्येयं परमादरात् ॥',
    gujSanskrit:
      'વક્ત્રભાવે તુ પૂજૈવ કાર્યાઽસ્યાઃ પ્રતિવાસરમ્ ।\nમદ્રૂપમિતિ મદ્વાણી માન્યેયં પરમાદરાત્ ॥',
    gujarati:
      'અને આ શિક્ષાપત્રીને વાંચી સંભળાવે એવો કોઈ ન હોય ત્‍યારે તો નિત્‍યપ્રત્‍યે આ શિક્ષાપત્રીની પૂજા કરવી અને આ જે અમારી વાણી તે અમારું સ્‍વરૂપ છે એ રીતે પરમ આદર થકી માનવી.',
    engSanskrit:
      "Vaktrabhāve tu pūjaiv kāryā'syāhā prativāsaram |\nMadrūpamiti madvāṇī mānyeyam paramādarāt",
  },
  {
    id: 210,
    sanskrit:
      'युक्ताय सम्पदा दैव्या दातव्येयं तु पत्रिका ।\nआसुर्या सम्पदाढ्याय पुंसे देया न कर्हिचित् ॥',
    gujSanskrit:
      'યુક્તાય સમ્પદા દૈવ્યા દાતવ્યેયં તુ પત્રિકા ।\nઆસુર્યા સમ્પદાઢ્યાય પુંસે દેયા ન કર્હિચિત્ ॥',
    gujarati:
      'અને આ જે અમારી શિક્ષાપત્રી તે જે તે દૈવી સંપદાએ કરીને યુક્ત એવો જે જન હોય તેને આપવી અને જે જન આસુરી સંપદાએ કરીને યુક્ત હોય તેને તો ક્યારેય ન આપવી.',
    engSanskrit:
      'Yuktāya sampadā daivyā dātavyeyam tu patrikā |\nĀsuryā sampadāḍhyāya punse deyā na karhichit',
  },
  {
    id: 211,
    sanskrit:
      'विक्रमार्कशकस्याब्दे नेत्राष्टवसुभूमिते ।\nवसन्ताद्यदिने शिक्षापत्रीयं लिखिता शुभा ॥',
    gujSanskrit:
      'વિક્રમાર્કશકસ્યાબ્દે નેત્રાષ્ટવસુભૂમિતે ।\nવસન્તાદ્યદિને શિક્ષાપત્રીયં લિખિતા શુભા ॥',
    gujarati:
      'સંવત ૧૮૮૨ (અઢારસો બ્‍યાશીના) મહા સુદી પંચમીને દિવસે આ શિક્ષાપત્રી અમે લખી છે તે પરમ કલ્‍યાણકારી છે.',
    engSanskrit:
      'Vikramārkashakasyābde netrāṣhṭavasubhūmite |\nVasantādyadine shikṣhāpatrīyam likhitā shubhā',
  },
  {
    id: 212,
    sanskrit:
      'निजाश्रितानां सकलार्तिहन्ता सधर्मभक्तेरवनं विधाता ।\nदाता सुखानां मनसेप्सितानां तनोतु कृष्णोऽखिलमङ्‍गलं नः ॥',
    gujSanskrit:
      'નિજાશ્રિતાનાં સકલાર્તિહન્તા સધર્મભક્તેરવનં વિધાતા ।\nદાતા સુખાનાં મનસેપ્સિતાનાં તનોતુ કૃષ્ણોઽખિલમઙ્‍ગलं નઃ ॥',
    gujarati:
      'અને પોતાના આશ્રિત જે ભક્તજન તેમની જે સમગ્ર પીડા તેના નાશ કરનારા એવા અને ધર્મે سمیت જે ભક્તિ તેની રક્ષાના કરનારા એવા ને પોતાના ભક્તજનને મનવાંછિત સુખના આપનારા એવા જે શ્રીકૃષ્‍ણ ભગવાન તે જે તે અમારા સમગ્ર મંગળને વિસ્‍તારો. ઇતિ શ્રીસહજાનંદ સ્‍વામિ શિષ્‍ય નિત્‍યાનંદમુનિ લિખિતા શિક્ષાપત્રી ટીકા સમાપ્‍તા.',
    engSanskrit:
      "Nijāshrītānām sakalārtihantā sadharma-bhakteravanam vidhātā |\nDātā sukhānām manasepsitānām tanotu kṛuṣhṇo'khilamangalam nah",
  },
];
